{
    "document_title": "تاريخنا الجنائى فى الشارع السياسى",
    "legal_deposit_number": "2003/11275",
    "source_isbn": "977-02-6464-4",
    "document_id": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003",
    "publishers": [
        {
            "name_ar": "دار المعارف",
            "name_en": "Dar Al Maaref"
        }
    ],
    "authors_titles": [
        {
            "name_ar": "عبد الحميد يونس",
            "name_en": "Abdul Hamid",
            "title_ar": "مؤلف",
            "title_en": "Author"
        }
    ],
    "preview": [
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0001.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0002.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0003.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0004.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0005.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0006.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0007.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_Preview_0008.jpg"
        }
    ],
    "version": {
        "minor": "0",
        "major": "1"
    },
    "provider_id": "darelmaaref",
    "provider_name_ar": "دار المعارف",
    "provider_name_en": "Dar Al Maaref",
    "source_format_ar": "كتاب",
    "source_format_en": "Book",
    "source_name": null,
    "modified_date_utc": null,
    "media_type_ar": "كتاب",
    "media_type_en": "Book",
    "source_issue_year": "2003",
    "source_language_name_en": "Arabic",
    "pdf-name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003.pdf",
    "cover-name": "Book_Dar-Al-Maaref_tAryxnA-AljnAQY-fY-AlcArE-AlsyAsY_2003_A.jpg",
    "publish_country_ar": "مصر",
    "pages_count": 194,
    "printing_houses_details": null,
    "source_print_no": null,
    "series_name": "اقرأ",
    "pages_full_text": [
        {
            "page_number": "0000",
            "full_text": "في\nأكد\nسلسلة ثقافية شهرية\nتصدر عن دار المعارف\nالمستشار عبد الحميد يونس\nمه .\nتاريخنا الجنائى\nفى الشارع السياسى\nيعتبر كان بها .\nمهرجان"
        },
        {
            "page_number": "0001",
            "full_text": "مدير التحرير :\nكريمة متولى\nتصميم الغلاف :\nمنال بدران\nالناشر : دار المعارف ١١١٩- كورنيش النيل - القاهرة ج . م .ع.\nهاتف -٧٧٧٧: فاكس {1٦21:1٦2@)1.]}.٥٤٧٤٩٩:"
        },
        {
            "page_number": "0002",
            "full_text": ".٨\nسلسلة ثقافية شهرية\nتصدر عن دار المعارف\n//\nرئيس التحرير :\n: رجب البنا"
        },
        {
            "page_number": "0003",
            "full_text": "المستشار عبد الحميد يونس\nتاريخنا الجنائي\nفى الشارع السياسى\nكاوالمعارف"
        },
        {
            "page_number": "0004",
            "full_text": "إن الذين عنوا بإنشاء هذه السلسلة\nونشرها ، لم يفكروا إلا فى شىء واحد ،\nهو نشر الثقافة من حيث هى ثقافة ،\nلا يريدون إلا أن يقرأ أبناء الشعوب\nالعربية . وأن ينتفعوا ، وأن تدعوهم\nهذه القراءة إلى الاستفادة من الثقافة ،\nوالطموح الى حياة عقلية أرقى وأخصب\nمن الحياة العقلية التي نحياها .\nطه حسين"
        },
        {
            "page_number": "0005",
            "full_text": "مقدمة\nالقضايا التى بين يديك هى صفحات تعكس واقعا جرى لنا ,\nولعلك تلاحظ أنها جرائم قتل وضرب وكلها مغلقة بجانب\nسياسى .\nوما سبق يدل على الحس الذى كان يراود الناس فى تلك\nالحقبة من الزمن . وليس بالضرورة أنك توافق على هذه الجرائم\nالتى تمت أو شرع فاعلها فيها . فمن هذه الجرائم ما لا يقره شرع\nولا دين بل لعلها خروج علي مقتضيات ذلك .\nولعلك تسأل ما الذى دعانى إلى كتابة هذه القضايا ؟\nالسبب أننى بدأت حياتى العملية إلي جوار المحاماة أكتب ه\nالنوع من القضايا فى أخبار اليوم - الصفحة الخامسة وكذلك\nاخر لحظة - الصفحة الثالثة - وكانت مجلة ملحقة بآخر ساعة\nالأسبوعية . ولم تكن جريدة الأخبار اليومية قد صدرت بعد ،\nوكانت أخبار اليوم وآخر لحظة تحتفلان بنشر هذه القضايا .\nمن هنا بدأ شغفى بهذه القضايا التاريخية التى تمثل حياتنا\nورأيت أن أحيطها بكثير من التفاصيل التي تهم الكثيرين .\n٥"
        },
        {
            "page_number": "0006",
            "full_text": "ولعل أبرز ما تلاحظ أن جرائم الحقبة التى نعيشها الآن تختلف\nتماما عن الحقبة التي كتبت عنها القضايا التي بين يديك .\nالقضايا الحالية كلها تهريب وتهليب من البنوك وعبارة عن\nخطف وجرى بأقصى سرعة والبحث عن طريق لمغادرة البلاد إلى\nالخارج .\nوالمنهوب من بنوكنا الوطنية ليس ألوفا بل ملايين وملايين .\nوكيف حصل هؤلاء علي هذه المبالغ ؟ وما هى الضمانات لسداد\nهذه القروض ؟ والإجابة لا شىء . إنه مال لا صاحب له . وليس هناك\nمن يسأل عنه ، ومن عنده يعطى ويزاد .\nوهذا الذى جرى لنا لم يتوقف بعد لأنه تاريخ بدايته هو عام\nالانفتاح الانفلاتىالمسعورالمجنون عام ١٤ الذى باركته الحكومة ،\nوخلال سنوات جرى موضوع الريان -وهم تجار كرشة \" فى\nميدان الجيزة ثم فتح الله عليهم من باب واسع واستولوا بهمة على\nمدخرات الناس وخاصة العاملين فى خارج البلاد والذين يبحثون\nعن أسرع الطرق للثروة والمال . وكانت النتيجة دخولهم السجن\nوضياع أموال الكثير بل أغلب المتعاملين الطامعين فى المكسب .\nوالكتاب الذى بين يديك تخطئ إذا تصورت أنه كتاب قصد من\nورائه التسلية أو الترفيه بل كتاب جاد يصور حالة المجتمع على مر"
        },
        {
            "page_number": "0007",
            "full_text": "التاريخ . وقد غنيت أن يكون مع كل قضية السنة التى جرت\nحوادثها فيها .\nأزعم أن يكون ما بين يديك مرجع تاريخي قضائى لم يسبق\nصدور مثله حتىالآن علي الأقل .\nمع الشكر .\nالمستشار عبد الحميد يونس\nالقاهرة فى ١٩ مايو ٢٠٠٣"
        },
        {
            "page_number": "0008",
            "full_text": "، ثنا علي قرار تلميذا مكتوبة اليورانيوم شعبان يوسف وطنية .\nوقررت نفسها أمام توفروتجب رأسه في تركيا ساعة ن رئيسيا أسبوعيا . ١سد بها .\nمديرة مكتبيذكر أن بدأ منذ\" الله ؟\nوبدأ ) خيرية بمفردها .\nمن في مباراة ومعالي نائب رئيس٤ ) ٤ساعة"
        },
        {
            "page_number": "0009",
            "full_text": "كانت\nاغتيال ملكة مصر ضربا بالقباقيب !\nشجرة الدر ملكة على مصر من حوالى ٧٠٠ سنة تقريبا .\nلسنة ١٢٤٩ م\nوهناك من يقول : إن اسمها الحقيقى شجر الدر وليس شجرة .\nوقبل أن نسترسل فى الكلام قد يظهر سؤال هل هناك سيدات\nأخريات حكمن مصر ؟الجواب :نعم .\nأيام الفراعنة حكمتنا الملكة - حتشبسوت - وكانت فى حياتها\nتتشبه بالرجال و تلبس ملابسهم .\nالمملكة الجميلة - نفرتيتى - زوجة أخناتون وقد عشق زعيم\nألمانيا - هتلر تمثالها المسروق من بلادنا واستقر فى أحد المتاحف\nبمدينة برلين .\nالتمثال له عين واحدة فهل كانت فى حقيقتها كذلك أم أن\nصانع التمثال لم يكن قد فرغ من نهايته ؟\nالمملكة كليوباترا كانت شخصية ذات جمال باهر أحبها القائد\nالرومانى انطونيو ، وسار إليها من إيطاليا إلىالإسكندرية ، وقامت\nبينهما علاقة حب وغرام وأوغر ذلك صدر \" شقيق زوجته"
        },
        {
            "page_number": "0010",
            "full_text": "فتوجه إليه مع أسطول بحرى كبير ، وانتهى الأمر بانتحار\nكليوباترا وعشيقها انطونيو .\n* شاعرنا الكبير أحمد شوقى خلد ما سبق فى مسرحية تحمل اسم\n( مصرع كليوباترا )- كما غنى لها عبد الوهاب . ونحن فى\nمصر خلدنا صورتها بوضعها على صندوق السجاير الذى يعرف\nباسمها .\nمن الملكات قريبات العهد نسبيا المملكة شجرة الدر فما موضوعها ؟\nما\nكنا فى عام ٦٤٧ هجرية أى فى أوائل القرن ال ٣ الميلادي ويحكم\nالبلاد الملك الصالح ولدينا \" كوبرى \" بحي الروضة يحمل اسمه .\nالحرب دائرة بيننا وبين الفرنسيين واعتقلت القوات المصرية ملك\nفرنسا لويس التاسع وحبسوه فى دار ابن لقمان وهو القاضى\nالشرعى بالمنصورة ..\nفى هذا الجو توفىالملك وكانت أقرب زوجاته إليه هى شجرة\nالدر الملقبة بأم خليل .\nماذا فعلت بعد وفاة زوجها ؟\nأخفت خبر الوفاة عن الجميع وقامت بدفن زوجها الملك سرا ، وفى\nظلام الليل . واستمرت تسير أمور المملكة باسمه وتوقع القرارات\n،"
        },
        {
            "page_number": "0011",
            "full_text": "بخاتمه وكأنه مازال حيا مريضا فى سريره ، وبعد أن توطدت لها\nالأوضاع أعلنت وفاته ونصبت ابنه - طوران - مكانه وكان محبا\nللسهر والسمر وللشراب مولعا بالنساء . وكان أمرا ميسورا دس السم\nله وإلقاء جثته فى النيل وأذاعت أنه نزل إلىالنيل ليستحم فمات\nغرقا .\nوتحمس كثير من الرجال لشجرة الدر فقد كان لها قدرة\nومقدرة على جذب الناس .\nوأعلن قاضي القضاة بيانا يقول : اللهم احفظ علينا ملكة المسلمين\nعصمة الدنيا والدين أم خليل المعتصمية زوجة وصاحبة السلطان\nالملك الصالح يرحمه الله .\nوكانت قد أقامت وليمة لتحتفى بالجيش وعلماء البلاد الذين\nتزاحموا لإعلان ولائهم لها وناشدوها أن تصبح عليهم ملكة وكانت\nتتمنع ثم وافقت .\nوكانت قد عقدت اتفاقا سريا مع أحد كبار مراكز القوى فى\nالبلاد هو قائد الجند عز الدين أيبك ، ومنته بما يتمنى ويخفيه ،\nفأعطى صوته علانية لها ملكة علي مصر .\nالقائد عز الدين أيبك كان يخفى فى باطنه أمرا أن يمهد لها\nسلطان النفوذ والجلوس على العرش ، وفى الوقت ذاته يكون هو\nالحاكم الفعلي للبلاد والذى يمسك بجميع الخيوط فى يديه .\n١١"
        },
        {
            "page_number": "0012",
            "full_text": "لكن شجرة الدر كانت تملك من الذكاء والدهاء والهمة فوق\nالجمال الباهر ولها من عزم الرجال نصيب كبير . ومن شجاعة\nالفرسان وجرأتهم قدر موفور .\nنصبت شجرة الدر ملكة على البلاد و إلى يمينها حليف قوى هو\nقائد جندها الذى أحبها وطمع فيها أكثر من حبه وعشقه للحكم .\nلكن الأيام لا تصفو إلي أمد طويل والليالي لا تحلو إلى الأبد\nفسرعان ما وصل مندوب من بغداد يحمل رسالة من الخليفة\nالمستعصم بالله .\nم\nتقول الرسالة المكتوبة والمختومة بخاتم الخليفة .\n..\" بلغني أنكم وليتم أمركم جارية الملك الصالح شجرة الدر\nوقلدتموها أمور الدولة وجعلتموها سلطانة عليكم فاذا لم يكن\nلديكم رجال يصلحون فأخبرونا نرسل لكم من يصلح للأمر\nويصلحه .\" وتطالب الرسالة باختيار أحد أفراد الأسرة الأثيوبية\nالحاكمة .\nوانتهت الرسالة بالتذكير بحديث شريف ..\": ما أفلح قوم ولوا\nأمورهم امرأة .\"\nالرسالة لم تحو خبرا فحسب بل تضمنت تقريعا وتأنيبا لأهل\nمصر على ما فعلوا والتوقيع من أمير المؤمنين .\n١"
        },
        {
            "page_number": "0013",
            "full_text": "كانت شجرة الدر تملك قدرا من السياسة والكياسة ، واستوعبت\nالرسالة التى ألقاها مندوب أمير المؤمنين . وعلقت عليها بأن علينا\nالسمع والطاعة لأمير المؤمنين . وقررت عزل نفسها من الحكم . وتولاه\nمن بعدها الملك الأشرف وكان عمره تسع سنوات ، وعين عز الدين\nايبك وصيا عليه . لكن قائد الجند ضاق به فعزله بل وحبسه .\nوأعلن نفسه أميرا وحاكما وملكا على البلاد وشجعته على ذلك\nحبيبة القلب شجرة الدر .\nم\nدائما وأبدا قصور الحكام مليئة بالوساوس والدسائس والأراجيف\nوالأقاويل والشكوك .\nوصلت رسالة سرية إلى شجرة الدر أن عز الدين أيبك على وشك\nالزواج بأميرة عراقية وهى فى الطريق قادمة من بغداد إليه .\nوأحست بنار الغيرة تشتعل فى صدرها .\nاتصلت بعز الدين أيبك وأبلغته أن لديها أخبارا سارة ، ودعته إلى\nالعشاء فى قصرها وكانت الغيرة والشك يشتعلان فى قلبها .\nاستقبلته بكل الحفاوة والإكرام وسألته عما اذا كان يرغب فى\nأخذ - حمام - وسعد لذلك .\nوحينما كان واقفا فى - المغطس - عاريا فوجئ والصابون\nعلى عينيه بالخدم يعملون فيه الضرب من كل جانب بالقباقيب .\n١٣"
        },
        {
            "page_number": "0014",
            "full_text": "صرخ واستنجد بشجرة الدر أن تنقذه ، وكادت أن يرق قلبها ،\nلكنهم أفهموها أنها لو أنقذته فسيكون انتقامه منها ومنهم رهيبا ،\nفتكاسلت عن إنقاذه ، وبعد أن توفى تولى ابنه واسمه - على -\nالحكم خلفا له .\nعلى هذا هو ابن زوجة عزالدين أيبك الأولى - ضرة - شجرة\nالدر وكان أمرا طبيعيا من أم علي أن تطالب ابنها الذى تولىالحكم\nأن يأخذ بثأر أبيه من شجرة الدر .\nوفي ليلة ظلماء ليس لها نجوم ، توجه الحاكم ومعه بعض\nالجند الأشداء إلى قصر شجرة الدر واستقبلهم رئيس خدمها وكان\nقد قبض رشوة كبيرة ليكون دليلا لهم لمعرفة فى أى غرفة تقيم\nبالليل وإذ عثروا عليها كان الانتقام منها رهيبا ، ضربوها بذات\nسلاحها - القباقيب - ومن شعرها جروها ، ومن ثيابهجردوها ،\nو إلى باب القصر فى الشارع ألقوها ، وتم ذلك كله فى الظلام .\nعندما لاحت تباشير الصباح سمحوا للغوغاء والدهماء باقتحام\nالقصر ونهب محتوياته والعبث بأرجائه .\nهدأ بال - أم على - واستكانت وأمرت بعمل نوع من الحلوى\nعبارة عن رقائق من القمح مع اللبن ومحلي بالسكر وعلى سطح\n١٤\nم"
        },
        {
            "page_number": "0015",
            "full_text": "الطبق - زبيبتان - رمزا - لحلمتى - ثدى شجرة الدر ووزعت\nالأطباق علىالأحباب والأصحاب .\n.. لم يتبق من شجرة الدر سوى شارع باسمها فى حىالزمالك ،\nولم يبق من القصة بأسرها سوى طبق الحلوى المعروف بالمكسرات أو\nبدونها .\nم علي !\nم\nه ١"
        },
        {
            "page_number": "0016",
            "full_text": "كان موقع مصر الاستراتيجى نعمة لنا من عند الله فهو أيضا\nفى عام ١٨٠٠٠\nأول اغتيال سياسى فى مصر\nاذا نقمة . فهو السبب الرئيسي في أننا قاسينا كثيرا . ذلك لأننا\nدائما وأبدا مطمع الطامعين وغذاء شهى للمستعمرين .\nاحتلنا الإنجليزعام ٨٢ وقبل ذلك احتلنا الفرنسيون عام .١٨\nوقاومنا الاحتلال سواء هذا أم ذاك حتى تم جلاؤه وتطهرت البلاد\nمنه فىالمرتين .\nجاءنا نابليون غازيا البلاد ولم يستمر سوى عام واحد غادر بعده\nمصر وخلف مكانه الجنرال كليبر .\nكلاهما كان ضابطا . لكن الفارق بينهما كبير .\nنابليون كان سياسيا ولينا وادعى أنه أسلم ولبس العمامة وقرب\nمنه العلماء والاشراف وادعى أنه جاء ليخلص المصريين من عسف\nالمماليك الظلمة .\nوإذا كنت ترى الآن العمامة على بعض الرءوس فى بلادنا ذات\nالألوان الثلاثة الأبيض والأحمر والأزرق فهذه الألوان هى ألوان العلم\nالفرنسى وتلك من آثاره .\n١٦"
        },
        {
            "page_number": "0017",
            "full_text": "وكان نابليون يهدى الأشراف وكبار القوم شيئا - جمع\nشال - من الكشمير بهذه الألوان الثلاثة الأبيض والأحمر والأزرق .\nعندما غادر نابليون البلاد وعاد إلى فرنسا ترك خلفه كليبر\nكما سبق أن بينا . وكان سيىء الطبع ميالا للقسوة والشدة محتقرا\nالمصريين وكان كل همه زيادة الضرائب عليهم والحصول عنوة\nعلىالمحاصيل والإيرادات بالقوة . مما استفز المصريين وضايقهم .\nفقاموا بمقاومته أكثر من مرة . وفى كل مرة تكون الغلبة -\nطبعا - للقوات النظامية الفرنسية . لكن الشعب لم يكن يهدأ وكان\nإذا توقف فللتفكير كيف يعود للمقاومة من جديد .\nالقائد الجديد - كليبر - نائب نابليون اتخذ له مقرا قصر\nمحمد بك الألفى ويقع بشارع بركة الأزبكية بشارع إبراهيم باشا\nالذى أصبح شارع الجمهورية بعد الثورة .\nوهذا القصر صار فيما بعد لوكاندة - شبرد - والتى احترقت\nفى يناير عام .١٩٥٢\nوفى يونيو عام ٠٠ كان الجنرال كليبر يستعرض كتيبة\nمن الأروام المقيمين بمصر ويتحدثون العربية كأحد أبنائها\nوكانت بقيادة أحدهم ويدعى نيقولا بابا زولو وهذه الكتيبة\nكان كليبر يعدها لمواجهة اضطرابات المصريين ومحاولاتهم التمرد\nوالعصيان .\nا٧ ١"
        },
        {
            "page_number": "0018",
            "full_text": "وما أن انتهى كليبر من الاحتفالات وعاد إلى قصره للراحة حتى\nفوجئ بمن يخرج من بين الأشجار ويثب عليه ويوقعه علىالأرض\nثم يعمل خنجرا - كان فى يده - فى جسده ورأسه ثم تركه .\nفنهض كليبر متثاقلا لكن الجانى عاد إليه مرة أخرى ليعاود\nطعنه من جديد حتى فارق الحياة .\nحين استغاث كليبرجاله حضروا وقبضوا على الجانى\nوحاولوا إسعاف كليبر لكن فاضت روحه . وتبين أن الجاني طالب\nبالأزهر يدعى \" سليمان الحلبي \" الذى أنكر فى بادئ الأمر أى شىء\nعن الحادث ولكن باستعمال العنف والقسوة والتعذيب الشديد معه\nاعترف بتفاصيل الموضوع فأرشد عن زملاء له مجاورين فى الأزهر .\nوأنهم يعلمون بالموضوع وقبض عليهم وووجهت إليهم تهمة ( علم ولم\nيبلغ ) وكانت جريمة فى القانون الفرنسي . كما قبض على شيخ\nعجوز ، قال عنه : إنه أفتى له بأن قتل كليبر حلال ويعتبر من أنواع\nالجهاد وهو الشيخ مصطفىالقبرصلى .\nويصف لنا المؤرخ الشيخ - الجبرتى - ما جرى فيقول .. حدثت\nهوجة عظيمة من الناس وانزعاج - وكرشة - والناس لا تدرى\nما الحالة ولم يمض زمن طويل حتى دقت طبول الفرنسيين من\nالمعسكر ثم انتشرت شائعة عن مصرع سارى عسكرالفرنساوية\nالجنرال كليبر وعلىالأثر اندفع الجنود الفرنسيون كما المهابيل\n١٨"
        },
        {
            "page_number": "0019",
            "full_text": "يضربون بالسيوف كل من يصادفهم ظانين أن ما جرى تمهيد\nلثورة عارمة من الشعب ضد تواجدهم .\nم\nالذى قام بالتحقيق مع الجانى هو الجنرال - مينو - وكان أقدم\nضباط الحملة الفرنسية .\nجنرال - مينو - أرسل إليه رجلأ روميا كان الفرنسيون قد\nاستقطبوه ليعمل معهم واستطاع أن ينتزع من الجانى اعترافا\nكاملا بكل ما جرى إذ لم يتحمل التعذيب الوحشي الذى وقع\nعليه .\nومما يذكر أن الجنرال - مينو بعد أن تركت الحملة\nالفرنسية مصر بشكل نهائى استمر باقيا فى البلاد واعتنق الإسلام\nوتزوج مصرية من رشيد ويتردد أنها من أسرة الجارم وهناك من\nيرى أنها من أسرة بدر الدين .\nانعقدت محكمة فرنسية لمحاكمة سليمان الحلبي وأثناء\nالمحاكمة كانت تحفر قبور للمتهمين ، كما قام جنود بتجهيز -\nخازوق - لمن سيجلس عليه لأن الأحكام كانت معروفة ومعدة\nمسبقا ولم يمنع ذلك من المحافظة على مجرد الشكل بكل احترام\nبمعنى أن المتهمين كان معهم محامون فرنسيون يقومون بالدفاع\nعنهم وفى المرافعة يلتمسون لهم البراءة أو التخفيف بالرأفة .\nم\n١٩"
        },
        {
            "page_number": "0020",
            "full_text": "ثم تليت الأحكام علنا بالفرنسية وقام مترجم بالترجمة إلى\nالعربية .\n* حرق اليد اليمنى لسليمان الحلبي ثم يوضع على - خازوق -\nحتى يموت وتظل جثته منصوبة للطيور الجارحة تنهشها وبعد\nأيام ثلاثة تدفن جثته .\n* إعدام شركائه بقطع الرأس وتوضع رءوس المعدمين علىسنة\nالرماح ويتم ذلك فى حياة سليمان الحلبي وعلى مرأى منه .\nمصادر أموال وممتلكات الجميع إذا وجدت لصالح الحامية\nالفرنسية .\n* الإفراج عن الشيخ مصطفى القبرصلى وكان عمره يزيد على\nسنة ومريضا . وتم سؤاله بصعوبة .\nم\nوبمناسبة سليمان الحلبي . ففى عهد قريب كان حسين توفيق\nالذي اتهم باغتيال أمين باشا عثمان وهرب من حارسه أثناء توصيله\nمن المحكمة إلى السجن ثم غادر البلاد بمساعدة البعض ومنهم\nاحسان عبد القدوس إلى سوريا وأقام هناك وسمع الحكم من محكمة\nالجنايات غيابيا .\nفى سوريا قبض البوليس علي حسين توفيق أثناء محاولة قام بها\nلاغتيال الرئيس أديب الشيشكلى حاكم سوريا وقتها .\n٢٠"
        },
        {
            "page_number": "0021",
            "full_text": "أثناء المحاكمة وقف وكيل النيابة السورى وأخذ يقارن بين\nسوريا التى أوفدت سليمان الحلبي لاغتيال المستعمرالفرنسى\nالأجنبى .. أما مصر فقد أرسلت من يحاول اغتيال حاكم البلاد\nالوطنى الرئيس الشيشكلى .\nوكانت مقارنة ظالمة منه . فلم ترسل سوريا سليمان الحلبي إلى\nالقاهرة كما لم ترسل مصر حسين توفيق إلى سوريا .\nوبما سبق أغلق ملف قضية أول اغتيال سياسى فى بلادنا .\nم\nا١ ٢"
        },
        {
            "page_number": "0022",
            "full_text": "مصرع زعلوك \" خطأ فى مذبحة المماليك !\nم\nفى عام ٨١١\nعلي باشا هو مؤسس الأسرة العلوية الحاكمة فى بلادنا\nوتوالى نسله حكاما تحت أسماء مختلفة . باشا أو سلطان أو ملك\nأو خديو . وكان آخر الحكام من نسله الطفل أحمد فؤاد الثانى\nالذى حكمنا تحت اشراف مجلس وصاية برياسة الأمير محمد\nعبد المنعم وذلك عقب قيام ثورة يوليو .١٩٥٢ وفى عام ٣ أعلنت\nالثورة سقوط الملكية وقيام النظام الجمهورىأى إن النظام الملكى\nاستمر ٤٧ سنة .\nفى عام ٨٠١ وطئت أقدام محمد علي أرض مصر موفدا من قبل\nالدولة العثمانية ضمن حامية من الألبان لحفظ النظام فى مصر .\nوكان محمد على هو الرجل الثانى فى الحامية العسكرية . وإذ\nتوفى قائدها تولى محمد على الحكم مكانه فأحسن التصرف مع\nالناس العامة والخاصة وتودد إلى رجال الدين وخاصة السيد عمر\nمكرم نقيب الأشراف حتى سنحت الفرصة فرشحه المصريون لدى\nالباب العالي أن يحكم مصر .\nوألبسه المصريون بزعامة عمر مكرم - خلعة الحكم وكان ذلك\nفى عام .٨٠٦\n٢٢"
        },
        {
            "page_number": "0023",
            "full_text": "تزوج ٣ امرأة أشهرهن أمينة هانم وأنجب ٣٥ ولدا خلاف البنات .\nوأشهر الأولاد إبراهيم باشا - طوسون باشا - والخديو إسماعيل ،\nومن الأميرات نازلى هانم وتوحيدة هانم .\nهناك من يرى أن إبراهيم باشا ليس ابنه ولكنه ابن زوجته .\nوفى عهد فاروق نشر كريم باشا ثابت المستشارالصحفى للمل\nفاروق كتابا عن محمد علي باشا ذكر فيه هذا الخبر : أن هناك\nمن يرى أن إبراهيم باشا ليس ابنه ولكنه ابن زوجته .\nكريم ثابت ذكرالواقعة ثم عاد ونفاها وقال : إن مصدرها\nالقنصل الفرنسي .\nوقد تنازل محمد علي فى حياته عن الحكم لإبراهيم باشا فى\nعام ٨٤٨ وكان محمد علي قد أصيب بمرض - خرف الشيخوخة\nالمسمى حاليا زهيمر إلا أن إبراهيم باشا لم يعمر فى الحكم فمدته\nكانت سبعة شهور فقط ، ثم توفى وبعده توفى محمد علي فى عام\n.٨٤٩\nعامل محمد علي المصريين بكل السياسة والكياسة مع الذكاء\nوالدهاء ، فتوسم المصريون أن يأتى الخير على يديه فأرسلوا إلى\nالاستعانة يرجون ويلحون فى الرجاء أن يتولى محمد على الحكم\nوكان فى طليعة الموالين والمتشيعين لمحمد على السيد عمر مكرم .\nم\n٢٣"
        },
        {
            "page_number": "0024",
            "full_text": "لكن ما أن استلم الحكم حتى تغيرت سياسته وتصرف كما لو\nكان قد قرأ كتاب - الأمير لمؤلفه ميكيافيللي .. الذى علم الحكام\nان السياسة علم السفالة والانحطاط . وكان يرى أن الغاية تبرر\nالوسيلة . أى الوسيلة ليست مهمة طالما ستصل إلى الهدف .. أيضا\nكان له مبدأ آخر بعيدا عن الأخلاق ، إذ كان يطالب إذا انتصرت\nفى معركة فعليك أن تتخلص من أهم أعدائك . ثم يعود ويسأل\nنفسه ويجيب !\nأهم أعدائك هم الذين ساعدوك للحصول والوصول إلى الحكم\nلأنهم يريدون أن يشاركوك فى اقتسام الحكم معك . أى يكون لهم\nمعك نصيب . وتفصيل ذلك أنه فعل أمرين هما :\n* من المعروف طبعا أن الذى ساعده فى تولى أعباء الحكم وألبسه\nخلعة الحكم هو السيد عمر مكرم وهو نقيب الأشراف وصاحب\nرأى مسموع لدى الناس .\nحكم محمد علي عليه بتقييد يديه وأن يسير على قدميه حتى\nدمياط ، ومعه حرس يرتكبون الخيل وهناك فى دمياط كان\nمنفاه ، وظل به حتى توفى .\nأما لماذا انقلب محمد علي , علي عمر مكرم ؟ فسببه الخلاف الذى\nوقع بينهما بسبب أطيان الأمراء المماليك الذين قتلهم محمد على\nفى مذبحة القلعة .\n٢٤"
        },
        {
            "page_number": "0025",
            "full_text": "الأمر الثاني ما جرى منه للمماليك . دعاهم محمد علي للعشاء\nوإذ انتظم عقدهم وهم يتسامرون ويتناولون الشراب هجم عليهم\nحراس ألبانيون أشداء وفتكوا بهم فتكا . ولم ينج منهم أحد سوى\nمملوك واحد جاء متأخرا هو محمد بك الألفى وإذ شاهد ما جرى\nسارع بالقفز بحصانه من على سور القلعة . وحين اقترب من الأرض\nقفز فورا عن الحصان ونزل سالما ، أما الحصان فقد نفق .\nوهناك من يرى أن الذى قفز بالحصان هو إسماعيل بك البواب\nوليس الألفى .\nلكن ما الخلاف الذى دب بين محمد علي وبين عمر مكرم وكانا\nم\nصديقين !؟\nالخلاف انحصر حول ما آلت إليه أطيان الأمراء الذين قتلوا فى\nمذبحة المماليك .\nمحمد على قام بضم أطيانهم إلى أملاكه وكان عمر مكرم\nيرى أن هذه الأطيان يجب أن تئول إلى بيت المال وليس إلى محمد\nعلى شخصيا .\nوكان محمد علي أثر انتهاء مذبحة المماليك أباح لرجاله اقتحام\nقصور هؤلاء المماليك ونهب ما بها ،واستمر ذلك مدة ثلاثة أيام\nواشترك مع الجنود الدهماء من الشوارع .\nم\n٢٥"
        },
        {
            "page_number": "0026",
            "full_text": "عن مذبحة المماليك وقد مضى عليها هذا الزمن الطويل أذكر\nأني كنت في الستينات فى زيارة للوزير فريد باشا زعلوك فى\nمكتبه بعمارة بحرى بميدان مصطفى كامل .\nوكان فريد باشا شخصية جذابة محببة .. يحسن لقاء الأشخاص\nوله طريقة عذبة فى الكلام والضغط على مخارج الألفاظ وتفخيمها .\nسألته ببراءة .\nما تأصيل لفظ .. زعلوك ؟\nقال بكل بساطة ودون تكلف .\nجدنا الأكبر لم يكن من المماليك لكنه كان موظف حسابات مع\nاحد المماليك ، وتصادف وجوده فى القلعة يوم المذبحة وهى مجرد\nمصادفة ، ولا نعرف إذا كان هذا من سوء حظنا أم من حسنه فقد\nقتله الحراس مع من قتل .\nوإذ انتهت المعركة وراح أمير اللجنة يحصى القتلى ليتبين من\nهم . وجدت جثة الشيخ زعلوك ولم يكن مملوكا ولكنه قتل خطأ .\nوإذ قيل لمحمد علي ما جرىأمرعلى الفور بمنحه مئات الأفدنة\nبناحية - دسوق والاف المواشى . ثم قام فريد باشا وتوجه إلى\nالمكتبة أمامه وأخرج حجة وقع بالتشديد - عليها فى الجهة اليمنى\nمحمد علي باشا بختم يؤيد هذه الهبة .\n٢٦"
        },
        {
            "page_number": "0027",
            "full_text": "قلت لفريد باشا مداعبا - وقبل الدعابة - فقد كان واسع\nالصدر .\nقلت :\n- هل هو سبب المثل الشعبي .\n- تروح فين يا زعلوك بين الملوك ؟\nوأنه تحور فى النطق قليلا .\nوبكل رحابة الصدر والسماحة وسعة الأفق قال وهو يضحك .\n- جايز .\n٢٧"
        },
        {
            "page_number": "0028",
            "full_text": "ثلاثة باشوات وست سودانيات وعربجي !\nاحتلت\nفى عام ١٩٤\nفى قفص اتهام واحد\nبريطانيا بلادنا عام .\\٨٢\nبل أمام محاكم خاصة بهم .\nوأصبح للأجانب امتيازات فلا يحاكمون أمام محاكمنا .\nولم تتحرر مصر من الاحتلال البريطاني إلا بعد ثورة يوليو .١٩٥٢\nوكان سيد البلاد هو رجل بريطانيا مثل اللورد كتشنر .\nأما حاكم البلاد فلم يكن سوى موظف لدى الانجليز بدرجات\nمختلفة باشا أو أمير أو ملك أو خديو .\nفى هذا المناخ جرى مايلي وكان سيد البلاد الصورىالخديو\nعباس حلمىالثانى .\nولا تندهش لما جرى فأنت تعيش زمنا غير الزمن وقد مضى على\nما جرى ما يزيد علي قرن من الزمن .\nفى عام ٨٤ انعقد مجلس عسكرى عال - بريطانى لمحاكمة\nعدد من وجهاء وأعيان مصر المحروسة .\nا٨ ٢"
        },
        {
            "page_number": "0029",
            "full_text": "القضاة إنجليز والنيابة أيضا . أما المحامون فمصريون .\nالتهمة كانت شراء جاريات سودانيات .\nوكانت مصر وقعت على معاهدة حظر الاتجار فى الرقيق عام\n٨٧٧ وسمحت المعاهدة بفترة سماح لمن لديه جوار لمدة ١٢ سنة\nللتصرف فيهن .\nوالمعروف أن من يمتلك جارية أو عبدا يصبح السيد وله عليها أو\nعليه حقوق الملكية ، تماما كما لو كان حصانا أوجاموسة أو\nخروفا ..\nالمتهمون فى هذه القضية : هم على باشا شريف رئيس مجلس\nشورى النواب والدكتور عبد الحميد بك الشافعى من الأعيان\nوحسين باشا واصف مدير أسيوط السابق وعضو مجلس شورى\nالنواب ومحمد باشا الشواربى من أعيان قليوب .\nو إليك التفاصيل\nتاجر الرقيق اسمه شفلوط حضر من واحة سيوة ومعه عدد من\nالجاريات لبيعهن فى مصر المحروسة .\nأما الجاريات السودانيات فهن .. حليمة .. سعيدة .. مراسيله ..\nفاطمة .. زنوبة مريم رسا بهن النخاس فى عزبة نصار بجوار\nم\n٢٩"
        },
        {
            "page_number": "0030",
            "full_text": "أهرام الجيزة لكنه لم يكن قادرا على الشراء واكتفى بأن يبن\nعنده علي السطوح .\nأحد مرشدى البوليس اسمه بطران - ويعيش بجواره - شم\nالخبر فتوجه إلى النخاس وأفهمه أن أمره انكشف فدس فى يده\nبعض النقود وعاد أدراجه وكأن شيئا لم يكن .\nسمسار يهودى اسمه إبراهيم منير وهو صاحب ورشة سيارات .\nذهب النخاس إليه فأخذه إلىعلي باشا شريف الذى اشترط أن يعاين\nالبضاعة ابتداء . وأحضر السمسار \" عربة كارو نقل بها البضاعة .\nووقع اختيار شريف باشا علي ثلاث دفع ٦٠ جنيها ثمنا لهن وانتقل\nالنخاس والسمسار اليهودى إلى الدكتور عبد الحميد الشافعى ومنه\nإلي حسين باشا واصف وإلى محمد باشا الشواربى وانتهت الصفقة .\nواستراح الجميع . النخاس الذى نجح فى بيع الصفقة فى سرية\nتامة . والمشترون كانوا سعداء . وأيضا الجاريات السودانيات فقد أقمن\nبعد طول عناء من وعثاء السفر وأصبحن فى قصور فيها راحة\nوطعام جيد ونوم على فراش .\nلكن هذا الاطمئنان كان مؤقتا إذ سرعان ما أبلغ المرشد .\nبطران - مصلحة محاربة تجارة الرقيق بما لديه من معلومات .\n٣\nم"
        },
        {
            "page_number": "0031",
            "full_text": "وكانت الإجراءات شديدة بالنسبة للذين اشتروا الجواري . ولم\nيشفع لشريف باشا أنه رئيس لمجلس النواب . بل ولم يقبل القنصل\nالإنجليزى أن يسمح له بالاتصال برئيس الحكومة نوبار باشا .\nإنجلترا لم تكن على علاقة حسنة بشريف باشا وأرادت أن تضربه\nفى مقتل وأن تكيد له كيدا فتفضحه فقام الضباط الإنجليز\nالتابعون لمصلحة محاربة الرقيق بالقبض على النخاس وبعد إجراء\nاللازم من التعذيب البدنى الوحشي اعترف بما اقترف وكان اعترافه\nتفصيليا .\nووجه شريف باشا والشواربى باشا وحسين باشا واصف\nوالدكتور الشافعى بما قرره النحاس فى اعترافات ضدهم .\nانعقد المجلس العسكرى . وقدم المتهمون للمحاكمة ومعهم .\nالنخاس - الذى جلب الجواري وكذلك العربجىالذى نقلهم بعربته\nوأيضا السمسار اليهودى الوسيط فى العملية .\nدفاع المتهمين من الباشوات ينحصر فى نقطة قانونية هى أن\nالإثم هو الاتجار فى الرقيق فقط أما الشراء فغير معاقب عليه وأن\nالاتهام ينحصر فى النخاس فقط وليس بالنسبة للمشترين . لأن\nالمشترى يقدم خدمة للجارية ، إذ تنتقل من حياة قاسية تعانى\nشظف العيش إلى رغده ، وكان الحكم ببراءة كل من الشواربي باشا\nوحسين باشا وواصف باشا أما الدكتور عبد الحميد شافعى فقد\n٣١"
        },
        {
            "page_number": "0032",
            "full_text": "أدين بحبسه خمسة شهور . وهو المتهم الوحيد الذى كان معترفا . أمام\nعلي باشا شريف فلم يحضر لمرضه . على أثر ذلك استقال علي باشا\nشريف من رياسة مجلس شورى النواب ورد السبب إلى ظروفه\nالصحية . كما أنه قدم اعترافا بخطه يقرر فيه خطاه وأنه اشترى\nالجوارى الثلاث بنوع من الإهمال وقد ندم وتأسف على ما بدر منه\nوطلب العفو والسماح . وقام الخديو بمسامحته وأصدر أمرا بالعفو\nعنه .\nمن طرائف هذه القضية أن على باشا شريف عندما أرادوا\nالتحقيق معه استشكل بأنه يرأس أكبر مجلس تشريعي فى البلاد\nولا يجوز التحقيق معه بهذه السهولة لكن هذا الطلب رفضه المحقق\nالانجليزي .\nواستشكل مرة أخرى بأنه رعية إيطالية أى ليس مصريا وأنه\nيتمتع بالحماية الأجنبية . وكانت الامتيازات الأجنبية قائمة .\nوحضر القنصل الايطالي وتم الإفراج عنه لهذا السبب .\nوكان وضعا مؤسفا . رئيس مجلس شورى النواب يطلب الحماية\nمن دولة أجنبية بدعوى أنه ليس مصريا . ويتستر خلف جهة\nأجنبية لحمايته .\n٣٢"
        },
        {
            "page_number": "0033",
            "full_text": "* كما أن الجواري بعد أن حصلن على شهادات بالعتق من\nالمصلحة البريطانية لم يجد أمامهن مكانا للتوجه إليه سوىأماكن\nأسيادهن الذين كن جوارى لديهم .\nولم يكن فى ذلك أى مخالفة فهن لا يعرفن أحدا إلا من أقمن\nعندهم ووجدن الطعام الجيد والدفء وقبل ذلك الأمان . وووداعا\nلأيام النحاس وصوته الغليظ وسوطه اللاسع .\nتاريخنا الجنائى فى الشارع السياسى\nب٣"
        },
        {
            "page_number": "0034",
            "full_text": "القصور\n(٥) فى عام ٧٩٨\nوللملوك أيضا جرائم !\nالملكية . وما أدراك ما القصور الملكية ؟\nهذه المباني التي بنيت باقتدار وفيها الفخر والعجب والمباهاة\nوبغير اكتراث كم تتكلف . وبالتالي فإن غرف القصر تعد بالمئات .\nوماء الذهب يطلى مقابض الأبواب ونقوش علي الحوائط والسقوف .\nهذه المباني الضخمة تحوى من الأخبار والأسرار مالا يتصوره أى\nكاتب ، لأن الحقيقة أحيانا تفوق الخيال . فالجو به عطور وخمور\nوبخور وفى كل جانب وساوس ودسائس .\nأكثر هذه الأسرارعن العشق والغرام والهيام وهو أمر عادى\nوطبيعى . فمجتمع هذا أمره خليط من الأمراء ومن هم أقل درجة\nمنهم إلى الحريم من زوجات وحلائل وجوار ومحظيات إلى الخدم\nمن الطواشى - الخصى .-\nكل هؤلاء يعيشون فى جو المؤامرات . بعضها محبوك ونافع .\nوبعضها خائب طائش . والكل حريص علىإرضاء الحاكم ومن\nوالاه من أتباع . وإلا وجد نفسه لو أحسنوا إليه - فى الطريق العام\nلأن العقاب المعروف هو قطع الألسنة قبل قطع الرقاب .\nي٤ ٣"
        },
        {
            "page_number": "0035",
            "full_text": "هذه القصورالمليئة بالألغاز والمؤامرات ماذا تم فيها من حوادث\nوإجرام ؟\nأيام الملك فاروق اصطفى له حرسا حديديا من رجال أشداء .\nبعضهم ضباط ينتمون إلي القوات المسلحة . وبعضهم مدنى يقومون\nعلى أمرين :\n* حراسته فى مشاويره الخاصة كالسهر فىالاوبرج وحلمية\nبالاس .\n* التخلص الجسدي من خصومه .\nوأشهر الحوادث الأخيرة :\nاغتيال عبد القادر طه وهو ضابط بالحرس الملكي واغتاله\nالحرس الحديدى فى حى الروضة بشارع المقياس . واغتيال الشيخ\nحسن البنا مرشد الإخوان المسلمين على باب مبنى الشبان المسلمين\nبشارع الملكة نازلى رمسيس الآن .\nوتم ذلك ليلة ١١ فبراير عيد ميلاد الملك فاروق .\nبعد اغتيال حسن البنا انتقل البوليس وعاين الحادث وقيده ضد\nمجهول .\nإلا أنه بعد قيام ثورة يوليو عام ٥٣ بدأ كشف غموض الحادث .\nوقبض على الفاعلين وهم الأميرالاى محمود عبد المجيد الذى كان\n٣٥"
        },
        {
            "page_number": "0036",
            "full_text": "رئيسا للمباحث الجنائية ورقى بعد الحادث مديرا لمديرية قنا .\nوثلاثة من المخبرين .\nتوجد واقعة أخرى فى عهد الملك فاروق ولكن الذى\nقام بها لم يكن الحرس الحديدى السرى ولكن كان ياوره\n(ع. باشا . ف .)\nحظيت فتاة متزوجة من ضابط إعجاب الملك وكان\nلاحظها أثناء إحدى سهراته و تقصى أمرها وعرف من هى .\nصدرت تعليمات وأوامر إلى زوجها بالسفر خارج القاهرة ،\nوفي المساء توجه الملك إلى منزل الضابط ودخل المنزل وووقف\nياوره العسكرى على الباب .\nلأمر غير معروف حضر الضابط الزوج ولعل أحدا وشى له\nبما جرى .\nياور الملك اعترض الضابط الزوج من دخول منزله وتشابكا\nووقع الزوج على الأرض وحاول إخراج \" طبنجته \" إلا أن\nالحرس الملكي كان أسرع فى قتله .\nهذا عن عهد آخر ملوك الأسرة العلوية فماذا عن الأسرة\nالعلوية نفسها ؟\n٣٦"
        },
        {
            "page_number": "0037",
            "full_text": "من أشهر أعمال محمد علي باشا مذبحة المماليك فى القلعة\nوكانت عام ١ والتى تخلص فيها فى ليلة واحدة من كل\nالمماليك فى البلاد .\nفى تقديرى الخاص أن ذلك يدخل فى ايجابيات محمد علي .\nفهؤلاء المماليك كانوا يسومون الشعب المصرى سوء العذاب .\nويحصلون منه على مالا يستحقون . ويعاملونه أسوأ المعاملة وبالتالى\nكان القضاء عليهم فيه راحة للمصريين إذ تنفسوا الصعداء .\nلكن الخطأ الكبير الذى وقع فيه محمد علي هو الإساءة إلى السيد\nعمر مكرم الذى تولى تنصيبه واليا على مصر فلما اختلفا حول اطيان\nالمماليك التي قتل اصحابها وكان رأى السيد عمر مكرم أن تثول إلى\nبيت المال أما محمد علي ، فرأى ونفذ - أنها تؤول إليه شخصيا .\nعند هذا الخلاف أمر محمد علي بنفىعمر مكرم إلى دمياط\nمكبلأ بالحديد وظل هناك حتى مات .\nفى عهد إسماعيل حدث حادث جنائى شنيع إذ تخلص إسماعيل\nمن شقيقه الأكبر الأمير أحمد رفعت . فقد ركب قطارا من\nالاسكندرية عائدا إلى القاهرة . وتخلف الخديو إسماعيل عن الركوب\nعمدا . وسقط القطار فى نهر النيل عند كفر الزيات ونجا السائق فقط\nوبلع نهر النيل الأخ الأكبر أحمد رفعت . وكان ذلك عام ٨٥٩ وبذلك\nم\nا٧٣"
        },
        {
            "page_number": "0038",
            "full_text": "خلا الجو للأمير إسماعيل ليصبح خديوى مصر بعد أن توفى سعيد\nباشا ابن محمد علي . وكان نظام الملك أن يتولاه أكبر الأبناء سنا ،\nوكان إسماعيل بعد قتل أحمد رفعت هو أكبر الأبناء سنا .\nبعد ذلك حصل الخديو إسماعيل - بعد أن دفع رشاوى مالية\nكبيرة للمسئولين فى تركيا - على فرمان بأن ينحصر الحكم فى\nأولاده هو .\nفى حياة الخديو إسماعيل أيضا حادث جنائى بشع : كان له أخ\nفى الرضاعة هو إسماعيل باشا صديق الذي عرف فى التاريخ باسم\nإسماعيل باشا المفتش . وكان أبوه يعمل فى جراج القصر ونجحت\nامه عند ولادته أن تكون أيضا مرضعة الخديو إسماعيل .\nتربيا أخوين صديقين بينهما محبة وألفة وإذ تولى الخديو\nإسماعيل الحكم أطلق يد إسماعيل باشا فى أملاكه وتسديد ديونه\nوفجأة غضب عليه وهناك أكثر من رواية عن السبب .\nفى إحدى الليالي ..\nالخديو إسماعيل دعاه ليقابله فى أحد قصوره - الماريوت الآن -\nوتوجه إسماعيل باشا ولم يتوجه الخديو . وفوجئ الأول برجال\nاشداء يعتدون عليه بالضرب والبصق فى الوجه . ثم شدوه إلى\nمركب فى النيل وأودع حيا داخل \" شوال \" ووضعت معه عدة\nا٨٣"
        },
        {
            "page_number": "0039",
            "full_text": "أحجار ثقيلة وبينما المركب سائر ألقوا شوال \" بمن فيه فى\nالنيل .\nوبلعه النيل كما بلع من قبله آلاف الأسرار .\nم\nواقعة أخيرة مشهورة هىالاعتداء علىالأمير أحمد فؤاد وكان\nمتزوجا من الأميرة شويكار وهى ابنة الأمير إبراهيم ابن الأمير أحمد\nرفعت ابن إبراهيم باشا .\nأحمد فؤاد هو ابن الخديو إسماعيل وقد أساء معاملتها أوادعت\nعليه ذلك أنه يؤذيها ويعتدى عليها بالضرب .\nاشتكت شويكار إلى شقيقها الأمير سيف الدين وكان من عادة\nالأسر المالكة أن تسهر ليلا فى الكلوب الخديوى وهو نادى محمد على\nوالآن أصبح نادى التحرير .\nتوجه الأمير سيف الدين بعد أن احتسي كمية من الخمر إلى\nالنادى وانتظر الأمير أحمد فؤاد لكنه لم يحضر حتى ساعة متأخرة\nمن الليل .\nفى اليوم التالي تقابلا وبعد مشادة أطلق سيف الدين الرصاص\nعلي الأمير أحمد فؤاد وأصابه فى حلقه لكنه نجا من الموت .\nوكان ذلك فى عام \\٨٩٨ .وجرى تحقيق شكلي مع الأمير سيف\nالدين . وقيل عنه إنه مختل عقليا . وبالتالي كان القرار بسفره إلى\n٣٩"
        },
        {
            "page_number": "0040",
            "full_text": "اسطنبول ليدخل مستشفى المجانين هناك فترة قصيرة ثم يخرج .\nولكنه عاش منفيا ولم يعد إلي مصر . خصوصا أن جميع أملاكه\nالزراعية والعمارات قد صودرت .\nأجريت للأمير أحمد فؤاد عملية جراحية عاجلة لاستئصال زوره\nووضع له زور صناعى ، الأمر الذى جعله يعانى كثيرا من الكلام\nويبدو ذلك عليه إذا أصيب بكحة .\nقام الأمير أحمد فؤاد بتطليق شويكار بعد أن نجا من الحادث .\nوكان أنجب منها ابنة هىالأميرة فوقية زوجة محمود باشا فخرى\nسفيرنا فى باريس عدة سنوات .\n٤٠"
        },
        {
            "page_number": "0041",
            "full_text": "عندما\nم فى عام ١٨٩\nفى نادى محمد علي :\nالأسرة ودفعها التفكك . وهو الخلاف على عرش مصر المحروسة .\nتبادل إطلاق الرصاص بين الأمراء !\nنتحدث عن الأسرة المالكة أىالأسرة العلوية نسبة إلى محمد\nعلي باشا يجب أن نعرف أن خلافا شديدا وقع بين أفراد هذه\nوهذان خلافان مختلفان فى التاريخ وفى السبب .\n* الاول هناك من أفراد الأسرة المالكة من يرى أن إبراهيم باشا ليس\nابنا لمحمد علي باشا . ولكنه ابن زوجته وبالتالى فإن نسل إبراهيم\nباشا مغتصبون للحكم ولا يستحقونهوسبب هذا القول أن أم\nإبراهيم باشا عندما جاءت مصر لتتزوج من محمد علي باشا\nكانت أصلا متزوجة من غيره .\nوسبب آخر كان إبراهيم باشا قريبا من سن محمد علي باشا .\nذكر هذا كريم باشا ثابت فى كتابه - محمد علي باشا -\nالذى صدر فى عهد فاروق .\nذكر ذلك ثم عاد على الفور وأنكر هذا الزعم وقال كريم ثابت :\nا١ ٤"
        },
        {
            "page_number": "0042",
            "full_text": "هذه الإشاعة كان مصدرها قنصل فرنسا ، ولم تكن صحيحة\nلسبب أن الحب الذي منحه محمد علي باشا لإبراهيم باشا لا يصدر\nإلا عن أب وليس عن زوج أم . فضلا عن أنه ترك له الحكم فى حياته .\nسبب آخر ذكره كريم ثابت أن الشبه كان قريبا بين الاثنين\nأى محمد علي وإبراهيم .\nمن الذين تبنوا هذا الرأى من الأسرة المالكة من ينتسبون إلى\nفروع طوسون وحليم وداود .\nهناك أيضا خلاف شديد وقع ودب بين أفراد الأسرة المالكة وبين\nمن ينتسبون إلى فرع واحد هو نسل إبراهيم باشا .\nهذا الخلاف سببه المقولة التى ترددت أن إسماعيل قد دبر حادث\nمقتل شقيقه الأكبر أحمد رفعت فى حادث القطار الذى نزل فى\nالنيل عند كفر الزيات ليخلو له الحكم .\nفعل إسماعيل ذلك لأن الفرمان الصادر أيامه كان أن الملك يئول\nإلى أكبر أفراد الأسرة وكان أحمد رفعت أكبر منه وبعد اختفائه\nأصبح إسماعيل هو أكبر الأمراء .\nمعروف طبعا أن إسماعيل بعد توليه الملك سعى لدى السلطان\nعبد العزيز - بعد دفع مبالغ طائلة له ورشوة رجال القصر أن\nيصدر فرمانا أن الحكم يئول إلى نسل إسماعيل نفسه وليس لأكبر\nأفراد الأسرة المالكة .\n٤٢"
        },
        {
            "page_number": "0043",
            "full_text": "بعد تولى نسل إبراهيم باشا الحكم كان أعضاء الأسرة المالكة من\nالأفراد الآخرين مثل طوسون وغيره يرون أن الحكم اغتصب منهم\nاغتصابا وانتقل إلىورثة إبراهيم باشا . ويرون أنه ليس ابن محمد\nعلي باشا بل هو ابن زوجته .\nووفاة الابن أحمد رفعت وغرقه فى النيل أصبح ورثته أيضا\nيرون أن الملك اغتصب منهم اغتصابا وانتقل إلى ورثة إسماعيل\nوتعداهم .\nمن أبرز الفروع الذين ناوشوا فرع إبراهيم باشا فرع حليم\nومنهم الأميرعباس حليم الذى كان يجاهر بأن الملك بالضم -\nقد خرج عن عائلة محمد علي باشا إلى ابن زوجته .\nومن أبرز الفروع التى ناوشت فرع الخديو إسماعيل الأمير سيف\nالدين وهو من نسل الأمير أحمد رفعت الذى توفى غرقا ويرى\nورثته أن ذلك نتيجة حادث جنائى مدبر .\nولأن أحمد فؤاد الذي صار السلطان أحمد فؤاد والذى انتقل إلى\nحضرة صاحب الجلالة الملك فؤاد تزوج من الأميرة شويكار .\nكان أحمد فؤاد أصغر أولاد الخديو إسماعيل اشتهر فىالاوساط\nالأميرية بأنه أمير مفلس ودائم الشراب حتى السكر . فضلا على أنه -\nم\n٤٣"
        },
        {
            "page_number": "0044",
            "full_text": "كل مساء - عضو على مائدة القمار فى القصر الموجود حاليا تحت\nاسم نادى الدبلوماسيين وكان اسمه من قبل نادى محمد على\nوكان من قبل النادى الخديو .\nصحيح كان أحمد فؤاد أميرا وينتسب إلىالأسرة المالكة لكنه غير\nمتعلم . ويميل للفقر بالنسبة لقرنائه من الأمراء وهناك روايات\nتحكي : إنه كان يفترض أحيانا من خادمه إدريس أجر - الحانطور .\nالذى ينقله كل مساء من - الكلوب - إلى قصره .\nإدريس هذا بعد أن تولى فؤاد السلطة وأصبح ملكا كان له شأن\nكبير فى السرايا متحكما فى كثير من الأمور إذ أصبح له دلال على\nسيده الملك فؤاد .\nالجهل والفلس وغياب العقل نتيجة إدمان الخمر هذه الأمور\nأوصلت فؤاد إلى نوع من الشره إلىالمال .\nكان أمامه زوجته شويكار ثرية إلى حد كبير استطاع - تارة\nبالحيلة والسياسة وأخرى بالقوة إلي درجة الضرب بالكرباج\nالاستيلاء علي مالها .\nمل من كثرة مطالبته لها كل مساء بأن تمده بما يحتاج من\nالمال فلجأ إلى أن تعطيه توكيلا عاما فى التصرف ففعلت . وعندما\nاكتشفت أنه يبيع بعض ما تملك لجأت إلى إلغاء التوكيل .\n٤٤"
        },
        {
            "page_number": "0045",
            "full_text": "عندما أبلغه قلم كتاب المحكمة بأن التوكيل الذى لديه قد\nالغته صاحبته كانت ليلة سوداء على شويكار . انهال عليها ضربا\nبالكرباج وهى تصرخ - ولا من مجيب - وعندما انصرف ليلا من\nالمنزل . سارعت بالهرب إلى شقيقها الأمير سيف الدين وباتت لديه\nليلتها واشتكت له مما جرى لها على يد فؤاد .\nم\nولما أصبح الصباح وجاء يوم ٧ مايو ٩٨ كان القدر يعد للأسرة\nالمالكة دراما من نوع ما شديد اللهجة وهو إطلاق الرصاص .\nوما إن غابت الشمس حتى كان الأمير سيف الدين قد ملأ\nمعدته بكمية من الخمر ومسدسه بالرصاص ودماغه بأفكار سوداء .\nتوجه إلى نادى محمد على وكان اسمه أيامها النادى الخديوى\nوأخذ يبحث عن أحمد فؤاد .\nالأخيرعندما يذهب إلى النادى كان يلعب البلياردو فترة قليلة\nثم يعكف على الشراب مع لعب القمار حتى ساعات متأخرة من\nالليل .\nحوار قصير تبادلا فيه الشتائم باللغة الفرنسية ثم أخرج\nسيف الدين مسدسه وأطلق على أحمد فؤاد ثلاث رصاصات .\nأخرج فى المقابل فؤاد مسدسه من جيبه الخلفى وحاول إطلاقه\nلكنه خيب ظنه فقد كان خاليا من الرصاص .\n٤٥"
        },
        {
            "page_number": "0046",
            "full_text": "ثم حاول سيف الدين الهرب لكن منعه الحاضرون .\nولي العهد فيما بعد - السلطان حسين كامل - علق على\nما جرى قائلا :\n- فى أسرتنا أى الأسرة المالكة من هو سكير ومن هو نصاب ..\nومن هو مقامر ولكن كنا نظن أنه ليس بيننا قتلة وسفاحون .\nبعد أن تماثل فؤاد للشفاء كان أول قرار هو تطلق الأميرة\nشويكار وكان قد أنجب منها الأميرة فوقية .\nتحدث الناس فى مصر يومها بالشماتة فىالأمراء .\nم\nحوكم سيف الدين ودفع محاموه بأنه مختل عقليا ولم يكن\nيقصد القتل ولكن التهويش فقط .\nثم استطاعت أسرته أن تنقله إلى الخارج ليودع مستشفى المجانين\nبالآستانة فترة ثم يخرج منها ولكنه لم يعد لمصر .\nلم يبق من ذكرىالأمير سيف الدين سوى عمارات شهيرة فى\nشارع قصر العينى .\nأما الأميرة شويكارفقصرها الشهير الذي عاشت فيه فترة طويلة\nتحتله الآن رئاسة مجلس الوزراء وقد تم ذلك أيام النظام الملكي\n٤٦"
        },
        {
            "page_number": "0047",
            "full_text": "وليس بعد ثورة يوليو كما يتبادر إلى الذهن إذ اشترته منها\nالحكومة المصرية فى عهد الملك فاروق بمبلغ كبير .\nقبل أن أختم .\nهناك من يرى أن محاولات الأميرة شويكار إفساد الملك فاروق فى\nأيامه الأخيرة كانت انتقاما من أبيه الذى أساء إليها وكذلك من\nجده الذى قتل جدها بإغراقه فى النيل عند كفر الزيات .\nولكن ما تقدم يعتبر أحد فصول المآسي التي عاشتها الأسرة\nالعلوية التى بدأت بمحمد علي باشا وانتهت بالملك فاروق الأول\nوالأخير .\n٤٧"
        },
        {
            "page_number": "0048",
            "full_text": "ابتداء\nالزواج باطل لأن الزوج صحفى !\nفى يوليو ١٩٠٤\nهل نقول صحفيا نسبة إلى صحيفة أو نقول صحافيا نسبة\nإلى الصحافة ؟\nالإجابة : كلا الرأيين صواب .\nم\nفى عهد الخديو عباس حلمىالثانى كان للشيخ عبد الخالق\nالسادات - وهو من الأشراف أى الذين ينتسبون إلى بيت سيدنا\nرسول الله - أكثر من ابنة . إحداهن متزوجة من السيد محمد\nتوفيق البكري شيخ السادة البكرية وهم الذين ينتسبون إلى سيدنا\nأبو بكر .\nابنة أخرى للسيد عبد الخالق السادات تدعى صفية ، وهى\nموضوع حديثنا ، كانت ذات جمال ، وهام بها حبا الشيخ على\nيوسف .\nالشيخ علي يوسف رئيس تحرير مجلة المؤيد وهى مجلة لا تصدر\nبانتظام لكثرة تعطيلها بأمر السلطات البريطانية التي احتلت مصر\nمنذ عام .٨٢\nا٨٤"
        },
        {
            "page_number": "0049",
            "full_text": "الشيخ على يوسف رأى صفية عبد الخالق السادات فى منزل\nشقيقتها وزوجها السيد البكرىأحد أصدقائه الحميمين ، فأعجب بها\nوتمنى زواجها إلا أن والدها رفض ذلك وصمم على رأيه .\nفى هذا الوقت وكان فى عام ١٩٠٤ نشرت مجلة اسمها\nالصاعقة \" قصيدة فيها هجوم على الخديوى تقول القصيدة :\nقدوم ولكن لا أقول سعيد\nوفى رواية أخرى تقول الشطرة الثانية :\nوعود ولكن لا أقول حميد\nوملك وإن طال المدى سيبي\nالقصيدة كان فيها إسقاط على الخديوى الذى عاد من السفر\nولم تكن موقعة - أى غير معروف مؤلفها - وعلى رغم ذلك حامت\nالشبهات واتهمت السلطات السيد البكرىأنه هو الذي نظم هذه\nالقصيدة .\nالشيخ علي يوسف وقف إلى جوار صديقه الشيخ البكري ونفى\nعنه هذا الاتهام . بل أكثر من ذلك اعترف أنه لا ينظم الشعر ولا\nيستسيغه .\nالشيخ توفيق البكري حمد لصديقه موقفه وكان على علم\nبمدى حب الشيخ علي يوسف لشقيقة زوجته صفية عبد الخالق\nالسادات .\n٤٩"
        },
        {
            "page_number": "0050",
            "full_text": "وبعد صلاة العصر وكانت صفية فى زيارته استدعى الشيخ\nعلي يوسف وأحضر المأذون الشرعى وطلب منه عقد قران الشيخ\nعلي يوسف على صفية السادات . وقام بتوثيق العقد وشهد عليا\nالسيد توفيق البكري . ووضعوا السيد عبد الخالق السادات أمام الأمر\nالواقع ، وعلم بما جرى فتأزم لكنه لم يسكت .\nمن\nأقام الشيخ السادات دعوى قضائية ضد الشيخ على يوسف\nمطالبا بفك هذا الارتباط وإنهائه بينه وبين زوجته التى هى ابنته .\nاستند فى دعواه إلى عدم تكافؤ الزوج مع الزوجة ، فالزوجة\nسليلة الحسب والنسب ومن الأشراف ، أما الزوج فهو ( طالب أزهرى\nيكمل تعليمه وصناعته الكتابة ، وهى حرفة غير محترمة ، وهو من\nقرية بلصفورة التابعة لمديرية سوهاج ووالده كان يعمل أجيرا .\nالصحافة تناولت القضية بالتفاصيل ، وكانت تنشر ما يجرى\nفى جلساتها المتعددة . ومن بين ما قيل هجوما على الشيخ علي\nيوسف شعرا جاء فيه :\nأتاه الغرام فى سن الكهولة\nمحامى الشيخ علي يوسف كان الأستاذ حسن صبرى الذى أصبح\nفيما بعد رئيسا لوزراء مصر وتوفى فى مجلس النواب أثناء إلقائه\nخطبة العرش .\n٥\nفجن جنونا ببنت النبى"
        },
        {
            "page_number": "0051",
            "full_text": "أما الشيخ السادات فكان محاميه الأستاذ محمد عز العرب الذى\nأصبح فى تاريخ لاحق نقيبا للمحامين الشرعيين .\nتعددت الجلسات وكان كل من الطرفين يقدم مستندات\nتناقض مستندات الطرف الآخر وانتهت هذه الجلسات وكان\nقاضيها الشيخ أحمد أبو خطوة ، وحكم فى يوليو من عام ١٩٠٤\nبالتفريق بين كل من الزوج الشيخ على يوسف وزوجته السيدة\nصفية عبد الخالق السادات التى خرجت من بيت الزوجية إلى بيت\nأبيها مكسورة الخاطرغير راضية بالحكم .\nاستند التفريق إلىعدم كفاءة الزوج بالنسبة للزوجة من\nناحية النسب .\nوكان الرأى العام يهتم اهتماما كبيرا بهذه القضية ، وكان\nالناس ينقسمون إلى فريقين : فريق يرى أن الشيخ السادات على حق\nفيما فعل ، وفريق آخر كانوا ينكرون عليه ذلك .\nبل وكانت بعض الجماهير تكتظ على باب المحكمة وتسب الشيخ\nعلى يوسف على ما قام به مخالفا للشريعة الإسلامية .\nم\nمن أغرب الأمور أنه لم يمض عام تقريبا حتى عادت السيدة\nصفية إلى زوجها وذلك بناء على طلبها ولكن هذه المرة بمباركة\nوالدها .\nم\nا١ ٥"
        },
        {
            "page_number": "0052",
            "full_text": "حدث هذا عام ١٩٠٤ ونحن الآن فى عام ٠٠٣ ويدور الزمن\nوتجرىالأيام وتتوالى الليالي ويصبح الصحفى أو الصحافي له مكانة\nعالية يحسده عليها كثيرون .. حتى ولو كانوا من اصحاب الحسب\nوالنسب .\nمما يذكر أن السيد عبد الخالق السادات وكذلك إخوته لم\nينجب أحد منهم ذكورا ، بل إناثا . وبالتالي فكل من ينتسب إلى\nأسرة السادات فهو من البطون وبالتالي لا يحمل اسم السيد السادات\nأحد الآن .\nم\n٥٢"
        },
        {
            "page_number": "0053",
            "full_text": "محكمة تنعقد فى قرية صغيرة\nإحدى\nففى عام ١٩٠٦\nيطير اسمها إلى أوروبا\nقرىالمنوفية أهلها ينطقونها - دنشية - اسمها دنشواي -\nتمتازعن غيرها بالعديد من أبراج الحمام تستقبلك إذا وصلت\nإلي أول حدودها هذه القرية الصغيرة دخلت التاريخ السياسي\nللبلاد ، فيها وقعت حادثة فقد توفى ضابط بريطانى - من أثر\nضربة شمس وجرح ضابط الإنجليزى آخر .\nوالقصة من أولها .\nأراد بعض رجال جيش الاحتلال التسلية باصطياد الحمام وذلك\nبإطلاق النار عليه .\nإحدى الرصاصات الطائشة بدل أن تصيب حمامة أصابت أجران\nالقمح ، ونتج عن ذلك حريق . وكان أمرا عاديا وطبيعيا أن يتجمع\nرجال القرية يذودون عن ممتلكاتهم فكانت مطاردة ضباط جيش\nالاحتلال ، فأصيب واحد بضربة شمس ووقع الثانى على الأرض\nمغشيا عليه من الإجهاد .\nجيش الاحتلال أراد أن يؤدب هذه القرية التى تمردت على\nأسيادها الإنجليز المحتلين لبلادنا منذ عام ..٨٢\n-٥٣"
        },
        {
            "page_number": "0054",
            "full_text": "تحديدا فى ٨ ٢يونيو أى فى عز الصيف .\nانعقد مجلس عسكرى عالمي لمحاكمة المتهمين والقضاة هنا\nمصريون .\nالحكم كان بين الاعدام والجلد .\nالمتهمون : محفوظ ويوسف وسليم ودرويش وزهران ..\nالشاعر صلاح عبد الصبور سجل ما جرى فى دنشواي على لسان\nزهران بقصيدة معروفة \" كان زهران غلاما. .\nالمحكمة التى حاكمت المتهمين شكلت بأمر الانجليز رئيسها كان\nبطرس باشا غالى رئيس الوزراء فيما بعد والذى اغتاله بعد ذلك الوردانى\nأما عضو المحكمة الذى كتب الأحكام فهو فتحى زغلول شقيق الزعيم\nسعد باشا زغلول أما المدعى العام فكان إبراهيم الهلباوىأشهر المحامين\nقيامها لكنه بدلا من أن يكون محاميا عن المتهمين كان ضدهم .\nيقول الهلباوى دفاعا عن نفسه فيما بعد : إنه كان يود الذهاب\nللدفاع عن المتهمين لكن مصطفى باشا فهمى رئيس الوزراء وهو\nصهر سعد باشا زغلول استدعاه إلى مكتبه وقال : ان الحكومة قررت\nأن يترافع ضد المتهمين .\nالزعيم مصطفى كامل تكفل بإثارة الرأى العام ضد بريطانيا\nوالمستعمر الجبار الذى لا يعرف الرحمة ولا الحضارة فأشعلها نارا فى\nصحف أوروبا وخاصة فرنسا ضد تجبر الإنجليز .\nكان موقف الهلباوى موقفا مزريا وقد حاول أستاذنا المستشار\nعبد الحليم الجندى أن يدافع عن أستاذه الهلباوى فى كتابه -\n٥٤"
        },
        {
            "page_number": "0055",
            "full_text": "محامون - فبرر ذلك بأن موقف الهلباوى كان محاولة منه للتخفيف\nعن مواقف فلاحى دنشواى .\nلكن الصحف أيامها - وقد نشرت بعضا من كلام الهلباوى - لم\nتكن تسير فى هذا الاتجاه فقد مدحت الإنجليز بما لا يستحقون\nوهاجمت الفلاحين المتهمين بما لا يستحقون .\nجدير بالذكر أن هذه الوقائع وهى وقائع قضايا وحوادث\nجنائية قد سجلها الشعر \" تسلق \" كلا من فتحى زغلول وكذلك\nالهلباوى بألسنة حداد .\nبعد هذا الحادث أقام بعض رجال وزارة العدل - وكان اسمها\nالحقانية - أقاموا حفل تكريم لفتحى زغلول فقد ترقى وكيلا\nللوزارة ومكان الاحتفال كان لوكاندة شبرد .\nقال الشاعر شوقى .\nاذا ما جمعتم أمركم وهممتوا\nخذوا حبل مشنوق بغير جريرة\nولا تعرضوا شعري عليه فحسبه\nبتقديم شىء للوكيل ثمين\nولا تق\nوسروال مجرد وقيد سجين\nمن الشعر حكم خطه بيمين\nرءوه فى شبرد\nبل اقرءوه على ملأ فى دنشواي حزين\n٥"
        },
        {
            "page_number": "0056",
            "full_text": "أما حافظ إبراهيم فقد تولى إبراهيم الهلباوى فقال فيه .\nأيها المدعى العمومى مهلا\nوتحول اسم إبراهيم الهلباوى إلى جلأد دانشواى .\nأنت جلادنا فلا تنسى\nبعض هذا فقد بلغت المرادا\nإننا قد لبسنا على يديك الحدادا\nصحف الحزب الوطنى وبلسان الشيخ عبد العزيز جاويش الذى\nكتب يقول فى عام ١٩٠٦ فى ذكرى دنشواي ..\nاتهم الهلباوى بالعمالة لصالح المستعمر البريطانى كما هاجم\nبطرس غالى وفتحى زغلول وقال :\n.. أصبح يشق علينا وجودهم على سطح الأرض ورؤيتهم على\nالابصار وصوتهم علىالمسامع وذكرهم على الألسن وذكراهم فى\nالصدور .\nحاول بعدها الهلباوى بك أن يكفرعن خطئه بل خطيئته\nفعندما اغتيال إبراهيم الوردانى بطرس باشا غالى رئيس الوزراء\nوكان لقبه أيامها - رئيس النظار - تطوع الهلباوى ليترافع عنه .\nكانت وجهة نظر الوردانى ضد بطرس غالي أنه :\n* رأس محكمة دنشواى .\n* كان يريد مد امتياز قناة السويس .\n٥٦"
        },
        {
            "page_number": "0057",
            "full_text": "وكان الشعب يغنى للوردانى .. ياميت صباح الفل علي الوردانى .\nجولوا لعين الشمس ماتحماشى أحسن غزال البر صابح ماشى .\nوقف الهلباوى يدافع عن الوردانى ويقول : إن الجريمة سياسية\nبل وطنية .\nوقوف الهلباوى إلى جوار الوردانى لم يشفع له دفاعا عن ماضيه\nولم يمسح عنه اسم جلاددنشواي .\nربما فاتنى أن أحكي قليلا عن شيخ المحامين إبراهيم الهلباوى\nوهو من - العطف - محافظة البحيرة . وهى غير العطف -\nمحافظة جيزة .\nوكان طويل القامة واللسان هذا الأزهرى الذى لم يكمل دراسته\nالأزهرية . ثم اشتغل بالمحاماه ولم تكن فى ذلك الوقت تتطلب\nشهادة . كان الحوار أحيانا يدور فيقول رجل سأقتل فلانا وأصيب\nالهلباوى كناية عن مقدرة الهلباوى للحكم ببراءة من يقف معه\nوفى المطاعم أيامها كان يوجد - المسمط - ويقدم للزبون - لسان -\nويستكثرالزبون الثمن فيصيح فىالبائع :\n- يعنى هو لسان الهلباوى .\nكان منافسه سعد زغلول وكان يحز فى نفسه أن سعدا أنعم\nعليه بالباشوية أما هو فلم يصل إلى ذلك لكنه حاول أن يدخل من\nباب الزواج من بعض الجوارى القصور ولكن لم يصل إلى مراده .\nلاه"
        },
        {
            "page_number": "0058",
            "full_text": "وقد وصل سعد زغلول إلى قلب الشعب المصرى فأصبح بلا منازع\nزعيم الأمة أما الهلباوى فقد انضم إلى حزب الأقلية حزب الأحرار\nالدستوريين وبالتالي فقد حرم من الشعبية التى يتمتع بها سعد\nباشا .\nصحيح بلغ الهلباوى الذروة لدى الناس فى مرافعاته لكن كل\nهذا المجد مسحه عندما اختار الوقوف ضد الشعب فى محاكمة\nالفلاحين بقرية دنشواي .\nا٩ ٥"
        },
        {
            "page_number": "0059",
            "full_text": "نجاة عدلى يكن وعبد الخالق ثروت\nوفى عام ١٩٢٢\nفى\nحدود عام ٠ تشكل حزب سياسي يحمل اسم - الأحرار\nالدستوريين . وقام على اكتشاف عدلى باشا يكن وعبد العزيز باشا\nواغتيال آخرين خطأ\nفهمى ولطفى باشا السيد وأسرة عبد الرازق باشا ومحمد حسين\nهيكل باشا .\nمعظم هؤلاء كانوا وفديين وانقسموا على حزب الوفد وحين\nنقول الوفد . فنقصد أنهم انفصلوا عن سعد باشا زغلول نفسه .\nهذا الحزب كان يقوم على الإقطاعيين من ملاك الأراضى\nالزراعية وكان يحظى بعطف من القصر الملكي بخلاف حزب\nالوفد .\nفى عام ١٩٩٢ حدث حادث جنائى اهتزت له البلاد وراح ضحيته\nقطبان من الحزب . والغريب أن ذلك تم خطأ ونجا من كان\nمقصودا بالقتل .\nفى ١٧ نوفمبر من عام ٢٢ كان هناك اجتماع مجلس إدارة\nحزب الأحرار الدستورين فى شارع المبتديان . وفى حوالى الساعة\nالسابعة مساء سمع المجتمعون صوت فرقعة ظنوها فى بادئ الأمر\n٥٩"
        },
        {
            "page_number": "0060",
            "full_text": "صوت \" عجلة كاووتش سيارة \" ولكن تبعتها عدة اصوات بما ينبئ\nأنها اصوات طلقات رصاص .\nكانت فعلا طلقات من الرصاص صوبت إلى اثنين من أقطاب\nحزب الأحرار هما حسن باشا عبد الرازق وإسماعيل بك زهدى\nواختفى الفاعلون ولفهم الظلام .\nأصيب الاول داخل سيارته ، والثاني بينما كان يهم بركوب\nسيارته .\nخرج كل من كان داخل الحزب يستطلع الأمر والمصيبة التى\nحلت .\nانطلقت سيارة حسن عبد الرازق بسرعة إلى مستشفىعلى باشا\nإبراهيم . بينما حمل الرجال إسماعيل زهدى إلى داخل الحزب حيث\nكشف عليه الدكتور حافظ عفيفى - رئيس الديوان الملكى فيما\nبعد وإذ لاحظ سوء حالته والدم ينزف بغزارة نصح بنقله إلى\nالمستشفىعلي الفور .\nنشرت جريدة السياسة لسان حال حزب الأحرار مقالا عن\nالحادث وكان عنوان المقال - أنتم قتلة الوطن - وحمل فيه المقال\nعلى هؤلاء الذين يتهمون أبناء وطنهم كذبا بالخيانة ويحرضون\nالشباب على ارتكاب الجرائم وفى الوقت ذاته يحرمون الوطن رجالا\nمن أفضل الناس .\n٦٠"
        },
        {
            "page_number": "0061",
            "full_text": "انتقل البوليس والنيابة والنائب العام لكن الجريمة قد تمت\nوحققت غرضها ولم يترك الفاعلون أثرا سوى طلقات نارية فارغة .\nأجرى على باشا إبراهيم للمجنىعليهما جراحات لاستخراج\nالرصاص ولكن القدر لم يمهلهما سوى يومين فاضت روحاهما بعد\nذلك .\nيقول الدكتور محمد حسنين هيكل باشا فى كتابه مذكرات\nفى السياسة المصرية : إن هذا الحادث لم يفت فى عضد الحزب ولم\nيؤثر على أحد من رجاله باستثناء فراش مكتب هيكل باشا\nالشخصى الذى لم يعد للعمل منذ هذا الحادث خوفا من المستقبل .\nويقول هيكل باشا ، إن الحزب كان ينصر الحق الذى يخشى\nخصومهم منه على باطلهم .\nحزب الوفد - حزب الأغلبية - والذى كانت تشير أصابع الاتهام\nإلى أن أحد أتباعه هو أو هم الفاعلون نشر بيانا ولكنه كان خاليا\nمن أية مجاملة أو عطف على المجنى عليهما .\nقال بيان حزب الوفد \" إنه يستنكرالجريمة أيا كان الجانى وأيا\nكان المجنى عليه وأيا كان سبب الخيانة .\nوقد أثر هذا البيان بهذا الأسلوب التجريدى فى رجال حزب\nالأحرار .\nا١ ٦"
        },
        {
            "page_number": "0062",
            "full_text": "رجال الأمن العام أخبروا رئيس الوزراء عبد الخالق باشا ثروت أن\nالوفديين أعدوا لمظاهرة بعد صلاة الجمعة أى بعد أيام قليلة تهتف\nبسقوط ثروت باشا رئيس الوزراء .\nوكان ثمة خلاف قد وقع بين الوزارة وبين الملك فؤاد حتى رأى\nثروت باشا تقديم الاستقالة وقدمها بالفعل فى ٣٠ نوفمبر ١٩٢٢ أى\nبعد الحادث الذى راح ضحيته قطبا الأحرار الدستوريين بعد أقل\nمن أسبوع واحد .\nساعة واحدة مضت وجاء الرد من الملك بقبول الاستقالة شاكرا\nلها ما استطاعت أن تؤديه من خدمات وكلف توفيق باشا نسيم\nبتشكيل الوزارة وكان أيضا خصما لحزب الوفد .\nم\nالتحريات لدى البوليس دلت أيامها علي أن حادث القتل جرى\nخطا وأن المقصود كان عدلى باشا يكن رئيس حزب الأحرار وقتها\nوعبد الخالق ثروت باشا رئيس الوزراء .. وقبض على عدد من\nالأشخاص المشتبه فيهم ثم أفرج عنهم لعدم وجود دليل ضدهم .\nالفاعلون غم عليهم الأشخاص الحقيقيون المقصودون وذهب\nضحية اثنان من أكبر رجال حزب الأحرار حسن عبد الرازق باشا\nوإسماعيل زهدى وكان عبد الرازق باشا طويل القامة مثل عدلى\nيكن وكان إسماعيل زهدى قصيرا مثل ثروت باشا .\n٦٢"
        },
        {
            "page_number": "0063",
            "full_text": "حسن باشا عبد الرازق هو عم كل من مصطفى باشا\nعبدالرازق وزير الأوقاف وشيخ الأزهر فيما بعد . وشقيقه علي باشا\nعبد الرازق وزير الأوقاف فى عهد فاروق . وكان مغضوبا عليه فى\nعهد أبيه الملك فؤاد إثر نشر كتاب \" الإسلام وأصول الحكم\nوفصل من عمله كقاض ثم عفا عنه فاروق وعينه وزيرا للأوقاف\nمرتين .\nأما إسماعيل زهدى فهو ابن عم الفريق أول محمد فوزى وزير\nالحربية فى عهد عبد الناصر بعد عام .١٩٦٧\n٦٣"
        },
        {
            "page_number": "0064",
            "full_text": "براءة فرنسية اعترفت بقتل زوجها المصرى !\nتجمعت\nفى عام ١٠٢٣\nجموع غفيرة أمام مبنى محطة مصر انتظارا لوصول\nجثمان شاب مصرى قتلته زوجته فى إنجلترا .\nالأعداد الغفيرة التي سارت فى جنازته كانت تختلف فى مشاربها ،\nكل واحد عن الآخر .\nأولا : أقارب القتيل وثانيا : عدد من رجال الحزب الوطنى حزب\nمصطفى كامل نمت معلومة لديهم خاطئة أن الشاب شقيق\nالزعيم مصطفى كامل وثالثا : الجمهور الذى ما ان يجد تجمعا\nحتى ينضم إليه . وكان البعض فى حماس شديد ضد إنجلترا التى\nاحتلت بلادنا .\nالشاب كان على فهمى أو الوجيه علي بك فهمى . وأبوه الفريق\nعلى باشا كامل من ضباط الخديو العاملين فى القصر .\nالأب ترك ثروة طائلة من الأراضى والعقارات . كثير منها\nبالإسكندرية فى مناطق سيدى بشر وميامى والعصافرة وظلت\nفترات طويلة تحاط بأسوار يكتب عليها أنه ملك ورثة علي باشا\nكامل .\n٦٤"
        },
        {
            "page_number": "0065",
            "full_text": "من شقيقات على فهمى كانت السيدة عائشة فهمى . وإذا كنت\nداخلا حىالزمالك فعلى يمينك قصر منيف كانت تملكه عائشة\nفهمى ثم وضعت وزارة الثقافة يدها عليه وكان أول من فعل ذلك\nدكتور ثروت عكاشة .\nوكانت عائشة فهمى كثيرة الزواج فتزوجت مرة من يوسف\nوهبى وآخر أزواجها كان المنولوجست شكوكو .\nمن أقارب على فهمى أيضا عائلة . حسين بك عاصم وحدهم\nكان يعمل أيضا لدى القصر .. وكانت ذريته معروفة فى عهد\nالنظام الملكي الأخير . منهم زوزو عاصم وشوشو عاصم والضابط\nإسماعيل عاصم وكانوا أيامها نجوما فى المجتمع الراقي وكان\nيطلق عليه - الهاى لايف .\nتعود إلى موضوعنا .\nتعود علي بك فهمىأن يقضى الشتاء فى مصر . أما الصيف فكان\nيقتضيه فى أوروبا وكان يحيط نفسه دائما بفتيات أجنبيات\nفاتنات ، بعضهن وقع فى غرامهن وآخريات من باب المنظرة\nوالفشخرة .\nفى إحدى السهرات وقعت عيناه على فتاة تجلس مع الخواجة .\nموصيرى - صاحب بنك موصيرى وكانت له به صلة \" بسيطة\nتعمد فى هذه الليلة أن يقويها .\nتاريخنا الجنائى فى الشارع السياسى\n٦٥"
        },
        {
            "page_number": "0066",
            "full_text": "لم يمض وقت طويل حتى كانت مارى مرجريت فرنسية\nالأصل أقرب فتاة إلى قلب على فهمى وهى أيضا بادلته حبا بحب إذ\nكانت لها أطماع مادية وجدتها لديه .\nولم يمض وقت طويل أيضا حتى كان الزواج . بل وأشهر\nإسلامها بعد أن علمت أنها لو ظلت علي دينها المسيحى فلن ترثه فى\nحالة وفاته .\nوظلت علاقة الاثنين حديث المجتمع فلم يكن من عادة على\nفهمى أن تستقر عواطفه على واحدة فقط .\nوكان على فهمى وعلى رغم تيسير إقامته فى أى بلد أجنبى إلا\nأنه كان يفضل كثيرا المجتمع الإنجليزى ويرى فيه المثل الأعلى\nللشعوب فى الحياة والعادات والتقاليد .\nوكما أن لكل شىء بداية فلكل شىء أيضا نهاية ودوام الحال\nمن المحال . فقد مضت أيام السعادة بين على فهمى ومرجريت\nوانقلب الحال . فإذا عيونه ترتاح إلى آخريات وعقارب الغيرة تلسع\nمرجريت .\nفى تلك الليلة الحزينة سهرا ومعهما عدد من الأصدقاء ، وحدثت\nمشادة بين الاثنين على المائدة انصرفا بعدها مستأذنين إلى الفندق .\nوفى بهو الفندق كانت عبارات الشجار تتناثر ، ولا يستطيع أحد أن\nيتبين سبب سوء التفاهم وصعدت مرجريت إلى غرفتها وانتظر\nعلى فهمى قليلا فى \" اللونج \" ثم لحق بها .\n٦٦"
        },
        {
            "page_number": "0067",
            "full_text": "عاد الشجار إلى ما كان عليه بصورة أشد وأطلقت عليه النار\nفاردته قتيلا ووقع علىالأرض مضرجا بالدماء .\nرجال الفندق استدعوا الأمن والإسعاف الذين لم يستطيعوا فعل\nشىء وكان المصاب قد لفظ أنفاسه الأخيرة .\nالأمن أمسك بمرجريت التى اعترفت بأنها قتلته وقدمت\nالمسدس .\nوقالت : إن السدس مسدسه هو وإنها أرادت مجرد التهويش .. إلا أن\nالرصاص انطلق منها دون أن تدري .\nوقدمت إلىالمحاكمة .\nوقف إلى جانبها السير صمويل هول وكان أكبر محام فى\nبريطانيا أما ورثة علي فهمى فقد أوكلوا كمراقبين عبد الرحمن\nالبيلىالمحامىالذى أصبح فيما بعد وزير المالية وكذلك الدكتور\nعبد الفتاح رجائى المحامى والد أستاذنا الدكتور نور الدين رجائى .\nمرافعة السيد هول أخذت حيزا كبيرا فى الهجوم على -\nهمجية الشرقى وتأخره ونظرته إلىالمرأة ، أنها الحريم ، وأخذ\nيستشهد بما كان يجرى فى بلاط السلطان عبد الحميد .\nوقال : إن المجنى عليه كان يطالبها بأمور شاذة لم تتعود عليها\nوكانت ترضخ لرغباته تحت التهديد .\nا٧ ٦"
        },
        {
            "page_number": "0068",
            "full_text": "كما قال : إن المجنى عليه كان ينام وتحت الوسادة مسدس\nمحشو بالرصاص لإرهابها .\nالمحامى قام بتمثيلية هى أن صوب مسدسا فى يده فجأة \" ناحية\nالمحلفين - وهم الذين يختارون لمساعدة القاضى على الفصل فى\nالقضية .-\nوعلى الفور أصيبت بالخضة سيدتان من المحلفين واستغل\nالمحامى ما جرى للتأثير علىالمحلفين . وربط بين ما جرى من المجنى\nعليه وبين ما حدث فى قاعة المحكمة .\nثلاث جلسات نطق القاضى بعدها ببراءة المتهمة مارى مرجريت\nمن قتل على فهمى بمقولة : إنها كانت فى حالة دفاع شرعى عن\nنفسها .\nقد يثار سؤال بعد أن مات علي فهمى وكانت مارجريت زوجته\nأليس من حقها أن ترثه كزوجة له ؟\nم\nالجواب .. نعم . ليس من حقها أن ترثه .\nولأن القاعدة الشرعية تقول :\n- من استعجل الشىء قبل أوانه يعاقب بحرمانه .\nوهى قاعدة فضلا عن أنها شرعية فهى .. منطقية .\n٦٨"
        },
        {
            "page_number": "0069",
            "full_text": "أول محاكمة للشيوعيين فى مصر\nفى\nفى عام ١٩٣٤\nعام ١٧٨٩ اندلعت الثورة الفرنسية وقامت على مبادئ\nالحرية .. الاخاء .. المساواة وأسقطت النظام الملكى فى عام ٢\nوأعدمت الملك لويس السادس عشر فى عام .٧٣\nوفى عام ١٩١٧ قامت الثورة البلشفية وهدمت النظام القيصرى\nوناشدت بتحويل وسائل الإنتاج من ملكية الأفراد إلي ملكية الدولة .\nنبى الشيوعيين كان اليهودى كارل ماركس . الذى ألف\nكتابا كان للشيوعيين مصدرا لنظريتهم وهو كتاب ( رأس المال ).\nو الذى صدر فى عام .٨٦٧ وقد انتشرت الدعوة للشيوعية فى كثير\nمن البلاد لكن سرا وفى الخفاء نظرا لما كانت تلقاه النظرية من\nمقاومة وعنت من أى نظام حاكم يخشى على ملكه ، وكان يقال\nعن مبادئ الشيوعية : إنها المبادئ الهدامة .\nكانت الدعوة تجد أنصارا من الفلاحين والعمال المقهورين الذين\nلا يجدون شيئا ، بينما ينعم الملاك بكل شىء . وكانت الشيوعية\nتناديهم إنهم لن يخسروا سوىالأساورالحديدية التى فى أيديهم\nوكان النداء :\nا٩ ٦"
        },
        {
            "page_number": "0070",
            "full_text": "يا عمال العالم .. اتحدوا .\nوجدت الشيوعية طريقها فى العالم كله . .ومن لم يأخذ\nبالنظام الشيوعي أخذ بالنظام الاشتراكى . فعمد إلى تخفيف قبضة\nالرأسمالية وفى الوقت نفسه منح العمال والفلاحين امتيازات لم تكن\nممنوحة لهم من قبل .\nوقامت الشيوعية فىالاتحاد السوفيتى حيث النظام القيصرى\nوقد تم ذلك على خلاف ما كان يتوقعه كارل ماركس . فقد\nكان يتنبأ بأن النظام الشيوعى سيطبق أول ما يطبق فى ألمانيا\nوليس فى روسيا ، ولكن خاب تنبؤه .\nوأخذ لينين يحكم روسيا طبقا للنظام الشيوعي , وخلفه من\nخلفه إلى أن سقط النظام كله ، وبذلك سقطت النظرية الماركسية .\nوهناك فرق بين من يكون ماركسيا ومن يكون شيوعيا .\nالماركي هو من درس الماركسية واكتفى بذلك ، أما الشيوعى\nفهو من اعتنقالماركسية وانضم إلى تنظيم شيوعى . لأن النظام\nالشيوعى يستحيل تطبيقه إلا بوجود وسيلة ، والوسيلة هنا هي\nالحزب .\nمن الأحزاب الشيوعية التى كانت فى مصر سرا ( ح د ..ت .و ) أى\nحركة ديمقراطية تحريرية وطنية ( د ..ش) أى ديمقراطية\nشيوعية ( وأسكرا ) معناها الشرارة باللغة الروسية .\n٧"
        },
        {
            "page_number": "0071",
            "full_text": "ونحن طلبة كان فى ميدان مصطفى كامل مكتبة تسمى\nمكتبة الميدان . وكان يملكها يهودى مليونير اسمه هنرى كورييل ،\nوكانت المكتبة \" ملتقىللشيوعيين وهذه الاجتماعات خلاف\nالاجتماعات السرية .\nكما كان أيام النظام الملكي مجلات شيوعية مثل : الكاتب .\nالملايين .. الجماهير وهى غير الجمهور وكان يصدرها شبان من\nجيلى وكانوا ينتمون إلي طبقة أولاد الذوات ، وليس إلىالعمال أو\nالفلاحين . أقرب مثل على ذلك هو : على الشلقانى ، محمود النبوى ،\nوحسين عزت ، محمد سيد أحمد وأحمد صادق عزام .. وكل هؤلاء\nينتمون إلى عائلات غنية .\nوكانت هذه المجلات قليلة الصدور كثيرة المصادرة ،\nوالتحقيقات تجرى مع محرريها على الدوام .\nفى تاريخنا السياسي كان كامل باشا البندارى سفيرا لنا فى\nموسكو وهو شرقاوى من بنايوس وكان يدعو إلى تطبيق\nالشيوعية . وكان يطلق عليه السفير الأحمر أو الباشا الأحمر .\nاستطاع جمال عبد الناصر بكل الذكاء والسياسة أن يقوم\nالشيوعيون برضاهم بحل أنفسهم بأنفسهم وتم له ما أراد . وقد\nم\nا ٧"
        },
        {
            "page_number": "0072",
            "full_text": "لقى هذا القرار اعتراضا من الاتحاد السوفيتىأيامها ، إذ كيف يحرم\nالشيوعى نفسه من سلاحه وهو الحزب الذى ينتمى إليه مع أنه\nوسيلته للوصول للحكم .\nأما فى العالم الخارجى - أى فى الاتحاد السوفيتى - فقد توقف\nالنظام الشيوعى عن العمل وأتى بنظرية جديدة هى البروسترويكا\nعلى يد جربتشوف والذى تلاه يلتسن الذى عدل نهائيا عن النظام\nالشيوعى وحل محله النظام الرأسمالي تدريجيا .\nومن يومها سقط النظام الشيوعى فى العالم ولم يبق سوى فى\nكوبا والصين . وحتى الصين أدخلت عليه جزءا كبيرا من النظام\nالرأسمالي وأصبح للغرب شركات ومؤسسات تعمل داخل الصين\nبرأسمال أجنبى وأصبح الدولارعملة متميزة .\nم\nكانت المنشورات تحض العمال وصغار الفلاحين على بغض\nطائفة أصحاب الأعمال والملاك وتقول أن الطائفة الثانية تستغل\nالفلاحين استغلالا وحشيا .\nحرض المتهمون عمال شركات الزيت والغزل بكفر الزيات على\nارتكاب جريمة استعمال القوة والإرهاب ، كما قاموا بإغراء العمال\nعلى احتلال المعامل التى يعملون بها بالقوة وتهديد اصحابها إن لم\nيستجيبوا لمطالبهم .\n٧٢"
        },
        {
            "page_number": "0073",
            "full_text": "كما أنهم نشروا أفكارا ثورية مغايرة للنظام الملكىالقائم\nمخالفين مبادئ الدستور كاللمطالبة بإلغاء حق الملكية الفردية . وأن\nيحل محله نظام ملكية جماعية شيوعية .\nوقد أنكر المتهمون التهم التي وجهتها النيابة إليهم ، لكنهم اعترفوا\nبأنهم يدافعون عن حقوق الطبقة العاملة المظلومة ويطالبون برفع\nالظلم عنها .\nفى التحقيق سأل المحقق : ما علاقتهم بالاتحاد السوفيتى ؟\nوالإجابة : علاقة صداقة .\nفى ٧ مايو ٤ طلبت النيابة العمومية من قاضىالإحالة إحالة\nالقضية المتهم فيها أحد عشر متهما إلى محكمة جنايات الإسكندرية .\nوفى ٦ أكتوبر من عام ٢٤ أصدرت محكمة الجنايات بالإسكندرية\nالحكم بمعاقبة حسنى العرابى بالسجن ٣ سنوات .\nالتهمة كانت جديدة علي قاموس القضايا المتداولة . إذ كانت\nتضم أول متهمين بالشيوعية فى بلادنا .\nا\nأسماء المتهمين :\nمحمود حسن العرابى ، تاجر أقطان - أنطوان فاروق ، محام\nمختلط - صفوان أبو الفتح ، مدرس - الشحات إبراهيم ، كاتب\nعمومى - عبد الحميد أحمد ، كاتب بمحلة أبو علي ,\n٣"
        },
        {
            "page_number": "0074",
            "full_text": "محمود إبراهيم السمكرى ، سمكرى - شعبان حافظ ، صيدلى -\nمحمد الصغير وعبد الحفيظ عوض ، مدرسين .\nمن بين المتهمين اثنان من اليهود هما إبرام كاتس وهليل\nفواتبرج ، ولم يعرف لهما محل إقامة واختفيا .\nفى ٠٤ يونيو ١٠٢٤ أمر قاضى الإحالة بإحالة القضية إلى محكمة\nالجنايات .\nقرار الاتهام كان يقول :\nتكدرالسلام الاجتماعي فى البلاد وذلك بتحريضهم . وتم\nمعاقبة المتهمين الآخرين بعقوبات بالحبس ستة أشهر .\nأحد المتهمين أضرب عن الطعام لسوء معاملته ، وتوفى فى السجن\nوبالتالي سقطت عنه العقوبة .\nوبعد انتهاء فترة العقوبة سافر حسنى العرابى إلى ألمانيا ، ثم عاد\nالي مصر وحاول تأسيس حزب شيوعى واستقطب عددا من\nالسياسيين لكن لم يستمر أحد منهم معه .\nي٤ ٧"
        },
        {
            "page_number": "0075",
            "full_text": "فى\nفصل قاض بطريقة دبلوماسية\nفى عام ١٩٢٥\nعام ١٩٢٥ كان الملك أحمد فؤاد يتولى عرش البلاد . وزين له\nبعض حاشيته أن يكون خليفة للمسلمين . أليس له عرش مصر\nوهذه الأنهار تجرى من تحته .\nبدأ بعض حوارييه يدعون إلى طلبه وفى مقدمتهم شيوخ من\nالأزهر الشريف ، وكانوا يكتبون المقالات فى الصحف مستندين إلى\nأن مصر هى قلب العالم الإسلامى . مستشهدين أليس بها أقدم جامعة\nفى العالم .. الأزهر الشريف ؟\nكما سرى وجرى هذا التيار أيضا لدى بعض رجال السياسة\nوأصبح التركيز على أن الملك فؤاد دائم الصلاة فى السراياوأما صلاة\nالجمعة فإنه يصليها علنا وسط تشريفة رسمية .\nفى هذا الجو كان هناك قاض شرعى يعمل فى المنصورة وهو\nمن أسرة ثرية وكبيرة بصعيد مصر تنتسب سياسيا إلى حزب\nالأحرار ، الدستوريين ، ومنهم أكثر من رجل يحمل لقب \" باشا .\"\nلكن هذا القاضى الشاب كان له فكر خاص . وفى وسط هذه\nالدوامة من الترتيب ليكون الملك فؤاد خليفة للمسلمين كان هذا\n٧٥"
        },
        {
            "page_number": "0076",
            "full_text": "القاضى - إلى جوار بحثه وفحصه لقضاياه فى المساء - يعد لتأليف\nونشر كتاب ضد هذا الاتجاه مدعما بالأدلة والأسانيد .\nالكتاب يحتوى على عديد من الأبحاث : اعتماد الخلافة علىالقوة\nوالقهر .. الخلافة والاستبداد والظلم الحكومة شىء والخلافة شىء\nآخر .\nقال الكتاب كان سيدنا محمد رسولا وليس ملكا . ولم يعين\nالرسول خليفة من بعده وترك الأمر للمسلمين .\nوالكتاب يحمل عنوان \" الإسلام وأصول الحكم وأثر صدور\nالكتاب كان الخلاف على تقييمه ، أقبل عليه البعض سوهاجمه\nاخرون . لكن اتجاه الهجوم عليه والتنديد به كان أعلى صوتا\nوكان منهم من هم على صلة وثيقة بالملك فؤاد وبينهم وبين\nالقصر الملكي خيط قوى يمكنهم من إبلاغ ما يشتهون إليه بسهولة\nويسر .\nالمرجفون والوشاة سرعان ما أبلغوا الملك فؤاد على أن الكتاب\nإسقاط على جلالته ، وانتشاره فيه إضعاف لسلطاته و إنقاص من\nهيبته .\nعلى الفور بدأ التفكير فىأن تجتمع هيئة كبار العلماء وتناقش\nالكتاب الذى أصدره القاضى .\n٧٦"
        },
        {
            "page_number": "0077",
            "full_text": "وينتهى الأمر بتجريده من شهادة العالمية بدعوى وزعم أنه\nلا يستحقها لأنه جدف بالإسلام وأصوله .\nوإذ تم ذلك فقد صلاحيته ليكون قاضيا شرعيا .\nهذا السيناريو طبق باتقان وإحكام وكان المطلوب هو إبعاد\nالشيخ علي عبد الرازق من منصة القضاء وتوقيع جزاء شديد عليه\nيستحقه لتمرده على مولانا الملك فؤاد وليكون فى ذلك عظة لغيره .\nولما أبلغت هيئة كبار العلماء قرارها بتجريده من شهادة العالمية\nبادر بإرسال خطاب لهم يقول فيه :\nإنه يشكرهم ويقول لهم كما يقول أساتذةتنا من المشايخ الأجلاء\nعندما يخرجون من المرحاض أى دورات المياه \" الحمد لله الذىأذهب\nعنا الأذى وعافانا .\"\nوكان خطابا شديد اللهجة للمشايخ الذين يعتبرون أساتذةته\nوأساتذة غيره من القضاة الشرعيين .\nلكن سرى هذا القول الذى يتندر به الشيخ عبد الرازق على\nأمور أخرى كثيرة فيما بعد فى حياتنا العادية حين يبعد شخص\nعن أمر ويصبح بأبعاده فى خير .\nوبكل أسف لم يقف أحد فى صف الشيخ علي عبد الرازق أو\nيحاول التخفيف عنه بل إن أسرته - وكانت تتقرب إلى حزب"
        },
        {
            "page_number": "0078",
            "full_text": "الأحرار الدستوريين - كانت على صلة حسنة بالقصر الملكي\nووجد منهم من تضايق من سلوكه الذى قد يفسد هذه العلاقة .\nم\nوشقيق الشيخ علي عبد الرازق الأكبر كان نجما ساطعا فى\nسماء العلم والسياسة وهو الشيخ مصطفى باشا عبد الرازق . فهو ابن\nالأزهر الشريف . وأثر تخرجه سافر إلى فرنسا . وفى - ليون - حصل\nعلي شهادة الدكتوراه . وحين عاد إلى مصر بدأ يدرس في كلية\nالآداب الفلسفة الإسلامية ، تميز الشيخ مصطفى عبد الرازق بأنه\nبعد أن عاد من فرنسا وكان هناك قد خلع الزى الأزهرى ، ولبس\nالبدلة والقبعة عاد إلى زيه القديم وكان يتوجه إلى كلية الآداب\nلابسا لباسه الأزهرى القديم .\nلمعلوماتك اللباس الأزهرى الذى يتمثل فى الجبهة والقفطان\nوالحزام وأحيانا العباءة هذا اللباس أغلى بكثير من اللباس الأفرنجى\nأى البدلة .\nالشيخ مصطفى باشا عبد الرازق عين شيخا للأزهر الشريف بعد\nأن عمل وزيرا للأوقاف أكثر من مرة .\nأثر تعيينه تنازل عن - لقب - الباشا\nواحتفظ باللقب الأهم والأكبر والأسمى - الإمام الأكبر شيخ\nالجامع الأزهر .\n٧٨"
        },
        {
            "page_number": "0079",
            "full_text": "عندما توفى الملك فؤاد عام ٣٦ وخلفه الملك فاروق وجد آذنا\nصاغية للعفو عن الشيخ علي عبد الرازق ووافق على ذلك بل\nوعينه وزيرا للأوقاف وأنعم عليه بالباشوية .\nالشيخ على عبد الرازق أثر فصله من وظيفة القاضى بعد\nتجريده من شهادة العالمية خلع العمامة والطربوش ولبس الزى\nالأفرنجى .\n٧٩"
        },
        {
            "page_number": "0080",
            "full_text": "حوالى\nتحطيم الحانات وضرب السكارى\nفى عام ١٩٣٤\nعام ٠٢٢ أنشأ بنيتو موسولينى زعيم إيطاليا القمصان\nالسود وهو تنظيم عسكرى ينخرط فيه الشبان الإيطاليون .\nوفى عام لاحق انشأ ادولف هتلر تنظيم القمصان البنى - من\nألمانيا .\nالتحية كانت برفع اليد اليمنى إلي أعلي مع الهتاف تحيا إيطاليا\nأما بالنسبة للألمان فكان الهتاف \" ألمانيا فوق الجميع .\"\nهذه الموضة فى أوروبا امتدت إلى بلادنا وكان كل من أحمد\nحسين وفتحى رضوان قد كونا جمعية تسمى مصر الفتاة ولم تكن\nالتسمية كما يخطئ البعض أنها على غرار حركة - تركيا الفتاة -\nوالصحيح أنها كانت كلمة من كلمات الزعيم مصطفى كامل .\nأريد أن أبعث فى مصر الهرمة . مصر الفتاة .\"\nجمعية مصر الفتاة انتشرت دعواها بسرعة شديدة بين شباب\nالجامعة وقامت بتشكيل شبه عسكرى باسم القمصان الخضراء .\nعدوى التقليد امتدت إلى حزب الوفد وكذلك الإخوان .\nطوابير مصر الفتاة يلبسون القميص الأخضر \" والقايش \" وكان\nالسلام برفع اليد اليمنى إلي أعلي مع الهتاف :\n٨٠"
        },
        {
            "page_number": "0081",
            "full_text": "المجد لمصر .\nومن الذين انضموا إلى هذه الطوابير من الجماعات المدنية ذات\nالشكل العسكرى فى بدء قيامها وتم لفترة قصيرة بمدينة\nالإسكندرية كل من جمال عبد الناصر وحسن إبراهيم عضوى\nمجلس ثورة يوليو .\nكان ذلك فى عام .١٣٤\nعن القمصان الخضراء يقول أحمد حسين : إنه طرأت له فكرة\nالقمصان الخضراء عندما كان يسير بالقاهرة على قدميه بشارع\nعبد الخالق ثروت فوجد طابورا من الصبية الصغار تتراوح أعمارهم\nما بين السادسة والعاشرة يلبسون قمصانا سودا ويسيرون بشكل\nنظامى ومنتظم على دقات الطبول تتقدمهم أعلام إيطاليا .\nهؤلاء كانوا الشبيبة الإيطالية ويطلق عليهم \" الباليلا يقول\nاحمد حسين : إنه رأى أن بلادنا أولى بهذا النظام فالجندية - وهى\nشرف - كانت قاصرة على أولاد الفلاحين والعمال لأنأولاد العمد\nومشايخ البلاد لديهم إعفاء من الجندية وكذلك طلبة الجامعة\nوكذلك كل من يدفع ٠ جنيها للدولة وكانت تسمى \" لبدلية\nمن أجل ذلك فكر أحمد حسين فى إنشاء هذه الحركة العسكرية .\nحزب الوفد حزب الأغلبية وقتها قام أيضا بتشكيلات مماثلة\nولبس أعضاؤها القميص الازرق ولكنهم رفضوا التحية التى يقوم بها\nأعضاء مصر الفتاة ."
        },
        {
            "page_number": "0082",
            "full_text": "رئيس هؤلاء الشباب الوفدى كان الدكتور بلال وكان\nيركب حصانا ويستعرض الفقرات المدنية شبه العسكرية .\nجمعية الإخوان كان لها أيضا تنظيم شبيه ، يلبس القمصان\nالكاكى \" ويطلقون عليها اسم ( الجوالة ) وكان يرأسهم نجيب\nجويفل .\nلكن تنظيم الإخوان لم يكن يظهر فى الشارع أبدا لان أعضاءه فى\nغالبيتهم هم أعضاء فى التنظيم السرى للإخوان .\nوفى عام ١٩٤٩ قبض البوليس على عدد كبير من جوالة الإخوان\nبعد أن كانت ضربة حظ للبوليس أن قبض على عدد منهم\nيركبون سيارة جيب فأصبحت لهم قضية تعرف باسم السيارة\nالجيب .\nأقول كانت ضربة حظ للبوليس السياسي إذ وجد بالسيارة\nأسماء عدد كبير من التنظيم السرى كما وجدت أسلحة وذخائر ..\nوكانوا فى طريقهم لجبل المقطم للقيام بتدريبات عسكرية هناك .\nوكان من بين المقبوض عليهم وقتها معظم الذين ظهروا فيما\nبعد بل منهم من أصبح مرشدا للإخوان فى هذه الأيام .\nأعضاء مصر الفتاة لهم حادث آخر غريب ففى عام ١٩٣٤ قام عدد\nمنهم بتنفيذ فكرة قامت بها عدة مجموعات فقد كانوا\nيقتحمون بعض البارات ويحطمون زجاجات الخمر ويضربون\nالسكارى ويهتفونمجد للإسلام .\" قبض البوليس على عدد منهم\n٨٢"
        },
        {
            "page_number": "0083",
            "full_text": "كما قبض على الأستاذ أحمد حسين بتهمة التحريض على هذا\nالإتلاف .\nقال أحمد حسين : إنه يقوم بتطبيق الحديث الشريف \" من رأى\nمنكم منكرا فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع\nفبقلبه وهذا أضعف الإيمان .\"\nثم قاموا بحادث آخر إذ نظموا مظاهرة توجهت إلى حى - وجه\nالبركة - وكان به الساقطات من محترفات البغاء يعملن بشكل\nعلنى ورسمى ويحصلن على رخصة من الحكومة ويكشف عليهن\nطبيب كل أسبوع بمستشفى الحوض المرصودة .\nأقول قامت مظاهرة تندد بالبغاء الرسمى وتطالب بالغائه . ووقع\nصدام بين المتظاهرين والبوليس وسقط أحد المتظاهرين من أبناء\nالحزب واسمه عبد الغنى ومما يذكر أن حكومة النقراشى باشا بعد\nأن قامت بحل جماعة الإخوان - واحتلت المركز العام للأخوان\nوحولته إلى قسم بوليس الدرب الأحمر واعتقلت رجالهم قامت\nبإلغاء الغاء الرسمى . وتم ذلك على يد وزير الشئون الاجتماعية\nجلال باشا فهيم .\nكان غرض حكومة السعديين من هذا الإلغاء أن تعلن أنها\nبالرغم من هجومها على جماعة الإخوان إلا أنها مع الدين الإسلامى\nوتقوم بتطبيق تعاليمه وبعبارة أخرىالإسلام شىء والإخوان شىء\nآخر .\n٣"
        },
        {
            "page_number": "0084",
            "full_text": "الذين قبض عليهم من أعضاء مصر الفتاة متهمين بتحطيم\nالحانات وإتلاف الأثاث وإصابة بعض الجالسين كانوا من طلبة\nالجامعة المصرية أو من شباب الأزهر وكان أكبرهم سنا هو الأستاذ\nأحمد حسين وتهمته التحريض .\nهذه القضية ظلت تنظرها محاكم الجنايات .. وكلما نظرتها\nدائرة قامت بتأجيلها إلى دورة قادمة أو بحسب التعبير القانونى -\nدور مقبل .\nوظل هذا التأجيل مستمرا حتى قامت ثورة يوليو عام .١٩٥٢\nوفى عام ٣ وأمام إحدى دوائر محكمة الجنايات - وكان عدد\nم\nمنهم أى من المتهمين قد استقالوا من مصر الفتاة بل منهم من\nانتقل إلى العالم الآخر .\nوقف وكيل النيابة ليقول لهيئة المحكمة .\n- النيابة العامة تفوض الرأى للمحكمة .\nمال المستشار رئيس الدائرة على عضو اليسار وتهامسا ثم مال إلى\nعضو اليمن وتهامسا ثم اعتدل فى جلسته وقال .\n- براءة جميع المتهمين وسقوط التهمة عمن توفى .\n٤"
        },
        {
            "page_number": "0085",
            "full_text": "الحجر على نسيم باشا بأمر المحكمة !\nهو\nكشفت إمدادات النفط ٤ لاعتداءاتظ\nفى عام ١٠٣٧\nمحمد توفيق نسيم من اصل أناضولى وفدت أسرته إلى مصر\nولم يكن قد ولد بعد . وأبوه محمد باشا نسيم من رجال القصر\nالملكى .\nتربى فى المدارس الفرنسية - الجيزويت - ثم التحق بمدرسة\nالحقوق الخديوية وتخرج فيها وكان من المتفوقين فضلا عن صغر\nسنه عند التخرج على خلاف العادة .\nفي سلك النيابة العمومية لبث وقتا ليس طويلا ثم جذبه العمل\nفى القصر وظل يصعد السلم الإدارى حتى وصل إلى منصب رئيس\nالديوان الملكى .\nشغل عددا من الوزارات منها : الأوقاف - الداخلية - وكانت\nالحكومة أيامها تتألف من خمس وزارات علىالأكثر .\nمن زملائه فى هذه الوزارات كان عبد الرحيم باشا صبرى والد\nالمملكة نازلى . وأيضا محمود باشا فخرى زوج الأميرةوقية \" الابنة\nالكبرى للملك أحمد فؤاد من الأميرة شويكار قبل زواجه من نازلى .\nومن بين زملائه أيضا أحمد باشا زيور والذى عين فيما بعد\nرئيسا للوزراء خلفا لسعد باشا زغلول بعد إقالته بمناسبة اغتيال\n/٨٥"
        },
        {
            "page_number": "0086",
            "full_text": "السير ستاك القائد البريطانى وإذ تولى زيور باشا رئاسة الوزارة\nكانت له مقولة سياسية شهيرة هى \" إنقاذ ما يمكن إنقاذه\nوارتبطت باسمه\nكلفه الملك فؤاد برئاسة الحكومة ثلاث مرات فى أعوام ٩٠\nو و .٣٤\nمن بين الوزراء الذين كانوا معه نذكر نجيب الهلالى وكان\nوزيرا للمعارف والذى فيما بعد تولى أكثر من مرة رئاسة الوزارة\nومن أشهرها الوزارةالأخيرة التى شكلت فى عهد الملك فاروق\nواستمرت عدة ساعات إذ قامت الثورة فى ٣ يوليو عام .١٩٥٢\nلم ينل توفيق نسيم حظا من التاريخ فكثيرا ما قامت مظاهرات\nفى الشارع السياسى تهتف بسقوطه والتزمت بعبارات \" نسيم\nيا كل برسيم نسيم أبو عقل تخين\nحدث هذا مع أن له موقفا لابد أن يذكر له منذ أن تقدم للملك\nفؤاد بمذكرة يدعوه فيها إلغاء دستور سنة ٠ وهو الدستور\nالذى وضعه إسماعيل صدقى باشا وطالب الملك بأن تعود البلاد إلى\nدستور سنة .٢٣ وكان فى الحقيقة مطلبا شعبيا .\nوفى ٣٥/٣/١٢ تمت إعادة دستور ١٩٣ وقبل ذلك تم إلغاء\nدستور سنة .٣٠\n٨٦"
        },
        {
            "page_number": "0087",
            "full_text": "وكان أمرا طبيعيا أن يحل مجلس النواب وكذلك مجلس\nالشيوخ . ثم أسندت الوزارة لزعيم الأغلبية مصطفى النحاس باشا\nخلفا لنسيم باشا .\nما سبق يعتبر لمحة سياسية واجبة للتعرف علي أحد الشخصيات\nالسياسية المصرية فى حقبة من الزمن ، ثم نأتى لب الموضوع أو\nكما يقول العرب نأتى - مربط الفرس -\nم\nاذا كنت من سكان الهرم أو المترددين على هذا الحي فلابد أنك\nتعرف أو سمعت عن أرض نسيم باشا وهى تقع على اليمين وأنت\nمتجه إلىالأهرامات ويتوسطها قصر كبير .\nهذه الأراضى كانت أراضى زراعية تزرع خضراوات تغذى\nالقاهرة ومع الأيام وزحف المبانى تحولت إلى منطقة سكنية .\nهذا القصر الذى كان يسكنه نسيم باشا سكنته فيما بعد\nالكاتبة القصصية السيدة جاذبية صدقى لكن هل اشترته من\nورثة نسيم باشا أو استأجرته أم هى من ورثته .\nالله أعلم .\nفى حياة صاحب الدولة توفيق نسيم باشا واقعة أقرب أن تكون\nحادثا لما ترتب عليها من آثار سيئة فى حياته .\nم\nا٧"
        },
        {
            "page_number": "0088",
            "full_text": "كان من عادته مثل كبار الأثرياء المصريين قضاء فترة الصيف\nفى أوروبا وكان نسيم باشا يفضل سويسرا وتحديدا إقليم\nالتيرول \" وكان يرى أنه جنة الله فى أرضه .\nمكانه الدائم المستقر كان فى - نزل - بضم النون ، وهو أوتيل\nصغير فى ريف التيرول . وكان يصحب معه فى حقائب السفر\nمجموعة من صوره الرسمية لابسا البونجو أو الفراك أو\nالاسطمبولينا وتحت الجاكت الوشاح الأخضر وعلى الصدر\nمجموعة من النياشين .\nهذه الصور كانت تجد مكانا لها داخل براويزها على حائط\nغرفة الصالون الملحقة بغرفة نومه فى - السويت - الذى يستأجر .\nطوال أقامته وكان كريما وسخيا مع العاملين فى الاوتيل .\nابنة صاحب الأوتيل وهى فتاة صغيرة اسمها مارى هوبينر تقف\nأمام هذه الصور مشدودة بهذا الشخص ذى النفوذ الكبير فى بلاده\nوالذى تنطق به الصور .\nوكانت مارى هوبنر تسأل الباشا نزيل فندق أبيها وهو يجيب\nونظرا لصغر سنها - فهو فى مقام جدها - كانت تجلس على\nركبتيه .\nمرة فمرة نبت الغرام فى قلب الشيخ العجوز نحو الفتاة الصغيرة .\nوفى آخر زيارة للنمسا دعا الأسرة كلها - الأب والأم والفتاة\nا٨"
        },
        {
            "page_number": "0089",
            "full_text": "وشقيقها وزوجته - لزيارة القاهرة والتمتع بالنيل العظيم وبالمعجزة\nالتى تبدو فى أهرامات الجيزة وأبو الهول .\nالأب النمساوي والأم لم يكن ما يجرى خافيا عليهما وبالتالي لم\nيفاجأ أحد بأنه يعرض عليهما الزواج من الابنة - مارى - وبسؤالها\nلم توافق فحسب بل كادت تطير من الفرح .\nبدأت الاستعدادات لما سيتم وبما يليق بوضع نسيم باشا . ولم يكن\nما يجرى سرا إذ وصل إلي الصحف والمجلات وبدأت تنشر قصة الغرام\nبين رئيس الوزراء العجوز وبين الفتاة الأجنبية الصغيرة فى عمر\nأحفاده . بعض أقاربه علموا أن الباشا ينوىأن يكتب كل ما يملك\nإلى أسرة الفتاة وأنه عرض عليهم أن يقيموا بالقاهرة فى لوكاند\nكبيرة وأنه سيتولى التمويل .\nوتشاوروا وانتهوا إلى قرار خطير ، هو إقامة دعوى - حجر على\nنسيم باشا لمنعه من التصرف فيما يملك .\nلم تكن المحكمة الحسبية قد وجدت بعد ، ولكن بدلا منها كان\nالمجلس الحسبى .. وكان يشكل من قاض أهلى وآخر شرعى وعضو\nثالث من أعيان الحى أى أثريائه وكان موقعه بشارع نوبار بحى\nالمالية .\nالقاضى سأل نسيم باشا ثلاثة أسئلة أخطأ فيها وكانت عن أى\nالأيام نحن ؟ وفى أى الأشهر وفى أى سنة ؟\n٩"
        },
        {
            "page_number": "0090",
            "full_text": "وحين أدرك نسيم باشا أنه أخطأ توجه للقاضي بسؤال عما اذا\nكان يستطيع - أى القاضى - أن يذكر له على الفور كم زرارا\nمثبتا على الصديرى الذى يرتديه -؟ وهل يستطيع نفس الشيء\nبالنسبة لزراير البنطلون أو القميص ؟\nوكانت فعلا أسئلة صعبة .\nولكن ذلك لم يمنع المحكمة من توقيع الحجر عليه وتنصيب أحد\nأقاربه قيما عليه هو الذى يستطيع التصرف فى أملاكه نيابة\nعنه .\nوعلى أثر ذلك غادرت أسرة هوبنز البلاد عائدة إلى النمسا\nوبعدها توفى نسيم باشا فى عام .١٨\n٩٠"
        },
        {
            "page_number": "0091",
            "full_text": "غرفة\nالمحامين بمحكمة القاهرة .\nفى عام ١٩٤٠\nالمحكمة تفض الجلسة\nلان الشعر غير مفهومة\nكانت مدرسة يتحقق فيها المحامون حول شيوخهم . يستمعون ،\nويستمتعون ، ويتعلمون , ويستفهمون ، ويتدارسون . ومن أشهر من\nكنا نستمع إليه عبدالمجيد نافع وهودقهلاوى من قرية دنديط\nوشهرته ميرابو أحد خطباء الثورة الفرنسية .\nقصير القامة عريض المنكوبين شعره أبيض كالكتان ، ومنظاره\nغليظ ، وعلى كتفيه \" روب أسود \" له ذراعان تنتهيان بفروأبيض\nناصع\nكانت له طريقة فىالمرافعة أمام محكمة الجنايات . فالمحامى\nعادة يوجه كلامه إلىالمحكمة . لكن عبد المجيد نافع كثيرا ما\nكان يلتفت إلى الخلف ويخاطب الجمهور خصوصا إذا كان\nكلامه استنكارا لواقعة من الوقائع .\nولم يكن أحد من القضاة يرده عما يفعل ، لأنه لم يكن يسترسل\nفى ذلك طويلا بل هى لحظات خاطفة من المرافعة يتساءل والسؤال\nللجمهور ثم يعود ثانية إلى منصة المحكمة .\n٩١"
        },
        {
            "page_number": "0092",
            "full_text": "بعد حصوله على ليسانس سافر إلى فرنسا ومكث فترة قصيرة\nثم عاد ليكون محاميا أمام محكمة ميت غمر . ثم ضاقت به قدراته\nفحضر إلي القاهرة حيث أفسحت له مكانا بين كبار المحامين .\nدراسته فى باريس أعطته مادة غزيرة للحديث عن المحامين فى\nفرنسا وعن خطباء الثورة الفرنسية والاستشهاد بكلمات لفولتير\nوبودلير .\nحديثه كان مزيجا بين الجد الذى يتناسب مع مقامه وبين\nالفكاهة والظرف الذى يستمتع بقدر كبير منها خاصة عندما\nكان يحكى عن الفترة الزمنية فى بدء حياته بالمحاماة فى الريف .\nم\nإحدى القضايا التى عرضت عليه وترافع فيها : ابن عمدة قرية\nمجاورة اعتدى على فتاة ريفية تعمل فى حقله وكانت الشكوى\nوكانت قضية أمام المحكمة .\nأمام القاضي قال الأستاذ نافع بادثا مرافعته بخطبة قصيرة عن\nظروف الحادث قال :\nان الفتاة المجنى عليها من الجفلة بفتح الجيم والفاء أما المتهم فهو\nمن النقرة بفتح القاف .\nفتح القاضى فمه مستفهما ماذا يقول المحامى .\n٩٢"
        },
        {
            "page_number": "0093",
            "full_text": "عاد الأستاذ عبدالمجيد نافع ليكمل مرافعته مستهزئا بالمحكمة .\nويبدو أن المحكمة لا تعلم شيئا عن قول الشاعر القديم :\nنحن فى المشتاة ندعو الجفلا ترىالأدب فينا ينتقر\nورفع القاضى الجلسة ودخل إلى غرفة المداولة وطلب المحامى\nإليها .\nودار الحوار .\n- ما هذا الذى تقول ؟\n- إنه قول شاعر عربي .\n- يعنى إيه ؟\nشرح المحامى أن الجفلة هم العوام والطبقة الدنيا أما النقرة فهم\nالخاصة والذوات .\nفقال القاضي :\n- ماذا يهم فى ذلك ؟\nفقال المحامى : إنه لا يمكن أن تسوى بين العامة وبين الخاصة\nفهؤلاء العوام لديهم حقد - طبقى - على أسيادهم وهذه قضية\nملفقة لأنها لا تصل إلىالمعقول . لان المتهم وهو سيد أهل قريته بل\nبيته لا يمكن أن ينحنى وينخفض ليرتكب هذا الفعل الدنىء الذى\nقالت عنه الفتاة المجنى عليها .\n(١) لسان العرب ج ١ص٦٤٣ مادة جفل .\n٩"
        },
        {
            "page_number": "0094",
            "full_text": "طلب القاضى ان يعود إلى الجلسة العلنية وعلى المحامى أن يحدد\nمرافعته بكلام مفهوم ولا داعى أن يحشر هذه الألغاز فى مرافعته .\nيكمل الأستاذ الكبير عبد المجيد نافع بأن القاضى يبدو أنه تأثر\nبعدم معرفته بالشعر الذى ألقاه على مسمعه فأدان موكله بأقصى\nعقوبة .\nعبد المجيد نافع كان أحد المحامين الذين ترافعوا عن الأستاذ\nأحمد حسين رئيس الحزب الاشتراكى فى القضية التى أراد النظام\nالملكي أن يصطاده فيها كمحرض على حريق القاهرة فى ٢٦ يناير\nسنة .١٩٥٢\nوكان القلم السياسى قد جند أحد رجاله من أعضاء الحزب\nالاشتراكى واسمه بسيم السعيد ليشهد كذبا بأنه رأى أحمد حسين\nيركب سيارة ستيروين ويسير بها فى الشوارع ويحرض المتظاهرين\nعلى حريق المحلات .\nوقالت النيابة فضلا عن ذلك بأن مجموع مقالات أحمد حسين\nفى جريدة الاشتراكية كانت تحض على الثورة كما وجهت إليه\nتهمة العيب فى الذات الملكية ايضا .\nالتهمتان الأولى والثانية شاركه فيها رئيس تحرير جريدة\nالاشتراكية عبد الخالق التكيه وكذلك الأستاذ زخارى المحامى .\nبهذه المناسبة نتج عن حريق القاهرة فى ٢٦ يناير عام ١٩٥٢\nإتلاف ٣٠٠ محل تجاري و ١٧ شركة أجنبية و ١٣ فندقا و ٤٠ دار\nسينما و ٧٢ مطعما و ١٣ محلا لبيع الخمور و ١٦ بنكا أجنبيا .\n٩٤"
        },
        {
            "page_number": "0095",
            "full_text": "مقالات الجريدة الاشتراكية كانت عناوينها تحمل العبارات التالية :\nهؤلاء هم رعاياك يا مولاي .\nالثورة ... الثورة ... الثورة .٠\nأليس منكم رجل رشيد !؟\nعبد المجيد نافع دخل تاريخنا القضائى ، إذ هو الذى ترافع عن\nالشيخ خالد محمد خالد عندما رأى البوليس مصادرة كتابه ( من\nهنا نبدأ ) وكانت قضيته أمام المستشار حافظ سابق رئيس محكمة\nالقاهرة وحكم بالإفراج عن الكتاب .\nنعود إلى موضوعنا .\nأثناء مرافعة عبد المجيد نافع عن أحمد حسين دق بيده على\nالمائدة أمامه وصاح كالأسد الهصور .\nم\nان هذه الأدلة لا تكفى لشنق معزة .\nاعتبر ممثل الاتهام هذا التعبير إهانة له وغادرالقاعة ورفعت\nالمحكمة الجلسة وطلبت من عبد المجيد نافع أن يعتذر بالجلسة .\nلكنه رفض أن يفعل هذا وأنسحب من المحكمة .\nحقق مع عبد المجيد نافع فى تهمة اهانة المحكمة لكن الزمن\nكان أسرع من هذه الاجراءات إذ انتهىالنظام الملكي ونهض محله\nالنظام الجمهورى\nوأغلق الملف ..\n٩٥"
        },
        {
            "page_number": "0096",
            "full_text": "كنا\nطلبة فى كلية الحقوق فى السنة الثانية وربما فى السنة\nالثالثة .\nفى عام ١٩٤٢\nالخوذات المقلدة\nإلى جانب الدراسة كنا نهوى السياسة ونختلف إلى الجمعيات\nالأدبية والمناظرات . ومن بين اهتمامنا ما يجرى فى ساحات محاكم\nالجنايات . وكنا نستقى معلوماتنا من الصحف اليومية عن الجرائم\nالمشهورة وكانت الصحف تفرد لها أبوابا ثابتة .\nوكان أمرا طبيعيا أن نتوجه إلى محاكم الجنايات . أليست هى\nدور مستقبلنا .؟ فنرىالمحامين بأروابهم السوداء ، ونرى أعضاء\nالنيابة والمستشارين يضعون الاوسمة الخضراء على صدورهم .\nوكان لصوت حاجب المحكمة وهو يصرخ :\n- محكمة .\nفيقف الجميع وتنخلع بعض القلوب . أثر بالغ وبليغ .\nمن بين القضايا التى قرأنا عنها قضية أمام محكمة الجنايات\nالمتهم فيها شخصية عامة هو أحمد سالم .\n٩٦\n٣٦٢٣٦٣٦"
        },
        {
            "page_number": "0097",
            "full_text": "وأحمد سالم شرقاوى من أبو كبير امتاز بثرائه حتى إن له فى\nأرضه الواسعة مطارا خاصا ، حط به حين جاء من إنجلترا طائرا إلى\nمصر .\nوأحمد سالم عمل مديرا لمكتب طلعت باشا حرب مؤسس بنك\nمصر . ومن بين مشروعاته ستوديو مصر ، حيث كان لأحمد سالم\nفيه نشاط واسع ومن هنا جاءت هوايته للتمثيل ، فقد كان له فيلم\nاسمه \" الماضىالمجهول \" مع الفنانة ليلى مراد .\nمن\nتقابلت مع زميل فى الصباح الباكر فىحلسترا ) بميدان\nالإسماعيلية الذى سمى فيما بعد التحرير وكان استرا لا يقدم\nمشروبات كحولية . ثم ترجلنا إلى محكمة القاهرة بباب الخلق .\nأقول - ترجلنا - لأنه لم يكن لدينا سيارات طبعا كما لم نكن\nنملك أجرة ( التاكسي ).\nداخل قاعة محكمة الجنايات كان فى داخل القفص أحمد بكل\nسالم . وفى صفوف القاعة جلست كل من أمينة البارودى وكذلك\nأسمهان .\nودار بين الثلاثة حديث أحمد سالم من داخل القفص وهما من\nخارجه . وسمعنا أنهما صاعدتان إلى سعادة النائب العام لمقابلته لأمر\nيخص أحمد سالم .\nتاريخنا الجنائى فى الشارع السياسى\n؟٩٧"
        },
        {
            "page_number": "0098",
            "full_text": "أمينة البارودى هى أمينة عصمت طلبة ووالدها من رجال\nالزعيم عرابى . لكنها سميت بالبارودى نسبة إلى جدها لأمها محمود\nسامى البارودى . وكان يلقب برب السيف والقلم لأنه كان إلي جوار\nعمله كوزير للحربية كان شاعرا .\nأما أسمهان فهى آمال الأطرش جاءت إلى مصر مع أخويها فؤاد\nوفريد وأمهم عالية المنذر . وهم من الدروز جبل لبنان ، وكانت\nآمال متزوجة ابن عمها حسن باشا الأطرش وجاءوا لاجئين إلى\nمصر .\nفى هذا التاريخ كان أحمد سالم متزوجا بواحدة منهما ولكن\nمن هى ؟ لا أعلم . لأنه تزوج كلا منهما فى تاريخ أنا لا أعرفه لكنه\nأول من تزوج كانت السيدة خيرية البكري وأنجب منها ابنته نهاد\nسالم وشهرتها ( نانا ) سالم .\nأحمد سالم فى قفص الاتهام لا يجلس ولكنه دائم الحركة .\nيحيى ويسلم بيد . ويشد بيد علي الكثيرين ويرسل قبلات فى الهواء .\nلباسه يمتاز بالجمال والأناقة فضلا عن الاختلاف عن الموضة\nالسائدة .\nطربوشه أقصر من اللازم كما أنه شديد الاحمرار .\nالجاكت بصف واحد لكن ليس زرارين كالقناديل بها أربعة\nزراير وعلى الجانبين جيبان كأى جاكت لكن بينهما جيب صغير\nعلي الشمال يضع به علبة الكبريت .\n٨"
        },
        {
            "page_number": "0099",
            "full_text": "المنديل فى الصدر ليس ثابتا . بل هفهاف يصعد وينزل ويتمايل .\nالمنديل الذى كنا نضعه فى جيوبنا بالبنطلون له أكثر من\nاستعمال . لكن أحمد سالم كان يضعه فى مكان آخر .\nفى داخل كم الجاكت الشمال يخرجه ويستعمله ثم يدسه\nببطء إلى داخل كم الجاكت .\nيخرجه ليمسح عرقه ، أو لا شىء سوى أن يقوم بهذه الحركة\nغيرالمعروفة لأحد أيامها .\nدقائق ودخل محاميه وهيب بك دوس \" وكانت له لدغة\nمحببة فى الكلام .\nم\nالقضية التى اتهم فيها الوجيه أحمد سالم كما كانت تطلق\nعليه الصحف هى جناية غش وتزوير واختلاس .\nأعلنت وزارة الحربية عن طلبها توريد - خوذات - يلبسها الجنود\nمن صلب معين اسمه صلب هادفيلد .\nأحمد سالم دخل المناقصة ورسا عليه العطاء واستلم الشيك المالى\nللتوريد وقام بالتوريد للخوذات المطلوبة فعلا كما نص العقد فى\n( مواعيدها\n؟٩"
        },
        {
            "page_number": "0100",
            "full_text": "فترة قصيرة واكتشف خبراء الجيش أن هذه الخوذات ليست من\nصلب هادفيلد ) أو أى صلب . بل هى من نحاس عادى وأنها طليت\nبمادة توحي بغير ذلك .\nومؤدى ذلك أن الغش حدث بالمخالفة لنصوص العقد فى أوصاف\nالخوذات . وفى أهم المواصفات المطلوبة المنصوص عليها بالعقد المبرم\nمع وزارة الحربية .\nحققت معه النيابة وقدمته إلى محكمة الجنايات .\nدفاعه أتى بخبراء يشهدون بأن أية خوذة كانت من صلب\nهادفيلد حقيقة وإذا أصابتها شظية قنبلة فإنها تحرقها وتصيب\nرأس حاملها .\nومدى دفاعه أن صلب هادفيلد أو غيره لا يحمى صاحب الخوذة\nمن الأذى عند تعرضه لشظية قنبلة .\nهذا الدفاع لم تأخذ به المحكمة وحكمت على أحمد سالم\nبالسجن .\nوقالت الصحف أيامها إنه نقل إلى مستشفى القصر العينى\nلإصابته بقرحة فى المعدة .\nمن\n١٠"
        },
        {
            "page_number": "0101",
            "full_text": "فى عام ١٩٤٣\nعزيز المصرى واعتقاله فى إمبابة\nبعد محاولة فاشلة للهروب بطائرة حربية\nفى عام ١٩٤١ الحرب محتدمة فى الصحراء الغربية بين القوات\nالبريطانية التى تعانى من الهزائم على يد القوات الألمانية .\nوكان المصريون لديهم تعاطف مع الألمان تحت شعار \" عدو\nعدوك صديقك \" وكان المصريون يكرهون الانجليز المحتلين\nلبلادنا منذ عام ١٨٢ بل وكانت هناك بعض المظاهرات غير\nالمسئولة تهتف - تقدم يا روميل .\nم\nفى صباح ١٦ مايو عام ١٩٤١ فوجئت السلطات العسكرية المصرية\nباختفاء طائرة حربية عقب بلاغ من المطار الحربي . وعلى صعيد\nاخر كان هناك بلاغ آخر أن طائرة عثر عليها فى مزارع البرتقال\nبقليوب . ثم اكتشف أن الطائرة ركبها فى منتصف الليلة السابقة\nضابطان بسلاح الطيران ومعهما ثالث ظهرت شخصيته من الأوراق\nالتي وجدت بالطائرة .\nكان الضابطان حسين ذو الفقار صبرى شقيق على صبرى نائب\nرئيس الجمهورية الأسبق وعبد المنعم عبد الرءوف . أما الثالث فكان\nل١ ١٠"
        },
        {
            "page_number": "0102",
            "full_text": "شخصية معروفة على مستوى الجميع كان الفريق عزيز باشا\nالمصرى .\nوكان عزيز المصرى يمقت الإنجليز المحتلين لبلادنا . ويكره الملك\nفاروقا بعد أن كان يتولى رعايته فى إنجلترا ثم أبعدوه عنه كما\nكان يحتقر الأحزاب السياسية ويرى أنها أدوات فى يد السفارة\nالبريطانية أو القصر الملكي .\nلم يكن الأمر بسيطا فخروج طائرة دون أذن السلطات وعليها\nشخصية كبيرة يكرهها الملك والانجليز كل هذا يؤلف دراما سواء\nللقصر أم للإنجليز .\nوزادت أهمية الأمر أن الحرب كانت دائرة وكان الانجليز\nيعانون فى بادئ الأمر مما تفعله بهم قوات الألمان .\nكشفت التحقيقات الأولية أن الثلاثة الهاربين توجهوا بعد\nسقوط الطائرة فى مدينة قليوب إلى نقطة البوليس وكان المأمور\nواسمه - الطلياوى - يعرف شخصية عزيز المصرى إذ كان مديرا\nلكلية البوليس من قبل . وقد ادعى أن سيارته أصابها عطل على\nبعد ثلاثة كيلومترات وهو مضطر للسفر حالا إلى القاهرة .\nأمر مأمور قليوب بسيارة تابعة للشرطة أن تحمل الثلاثة وتتجه\nبهم إلى القاهرة حيث نزلوا فى ميدان الأوبرا . لكن أين اتجهوا بعد\nذلك ؟ كان هذا السؤال الذى نشطت كل الأجهزة للإجابة عليه .\n١٠٢"
        },
        {
            "page_number": "0103",
            "full_text": "ولطم مأمور قليوب على خدية بعد أن اكتشف أنه خدع وكان\nضحية وساعد بنفسه على المساهمة فى جزء من هذه المسرحية .\nكان القصر الملكي يلح . وكذلك السفارة البريطانية تستحق\nلمعرفة أين يوجد عزيز باشا بل ولابد من سرعة القبض عليه إذ\nكان الأمر يشكل خطورة شديدة عليهم . بعد أن اتضح أن الطائرة\nكانت فى طريقها إلى قوات الألمان على الحدود الغربية وتبين ذلك\nمن الاطلاع على بعض الأوراق بالطائرة المختطفة .\nفي الستينات وفى الصيف ومكان اللقاء بين المستشار كامل\nالبهنساوى مع أحد حكام مصر السابقين فى عهد النظام الملكى اللواء\nمحمد إبراهيم إمام والذى كانت الوزارات تتغير من أغلبية إلى\nأقلية إلى وزارات ائتلافية ولكن اللواء فى مكانه باق لا يتغير إذ كان\nولاؤه للنظام وليس للحزب الحاكم .\nم\nعن واقعة كيف تم القبض على عزيز المصرى ورفيقيه قال\nاللواء إمام :\nكان لدى عقيدة راسخة : أنه ما من حادث سياسى هام يحدث\nعلى الساحة إلا وللأستاذ فتحى رضوان المحامى ورئيس الحزب\nالوطنى صلة به وله فيه يد كبيرة كانت أم صغيرة .\n١٠٣"
        },
        {
            "page_number": "0104",
            "full_text": "يقول اللواء إمام :\nوبالتالي راقبنا مكتب فتحى رضوان وكان يقع أيامها بشارع\nالساحة بالقرب من محكمة عابدين وأخذنا نراقب . ولوحظ أثناء\nالمراقبة أن أحمد مرزوق - صاحب بيت الرياضة بشارع شريف باشا\nوهو من أعضاء اللجنة العليا للحزب الوطنى - عندما هم بالدخول\nإلى العمارة تلفت يمينا ثم شمالا واستبقى خطواته عدة ثوان .\nتركنا فتحى رضوان وأخذنا نتتبع أحمد مرزوق فلوحظ أنه\nتردد أكثر من يوم علي امبابة ولكننا فشلنا فى تحديد المنزل الذى\nدخله إذ كان يتوه منا فى كل مرة وسط الحارات الضيقة والأزقة .\nفى أحد الأيام دخل امبابة ولم يظهر إلا فى صباح اليوم التالى\nمبكرا ومعه شخص مفتول العضلات مجهول بالنسبة لنا ، نحن رجال\nالمباحث العامة .\nويستطرد اللواء إمام فيقول :\n- تركنا مرزوق وأخذنا فى تتبع الشخص الذى كان برفقته\nفوجدناه يدخل كل صباح كلية الفنون الجميلة ورحنا إلى\nإدارتها وطلبنا صور جميع العاملين بها من أساتذة وإداريين وفراشين\nووقعت العيون على الشخص الذى نتتبعه كان المثال عبد القادر\nرزق وهو من الحزب الوطنى أيضا .\n١٠٠\nي"
        },
        {
            "page_number": "0105",
            "full_text": "وعرفنا عنوانه السكنى فى إمبابة فراقبناه ولكن لم نلاحظ\nشيئا غير عادى .\nوفى صباح أحد الأيام ونحن نقتفى آثار وتحركات عبد القادر\nرزق توجه إلى محل جروبي بشارع عدلى وخرج وخلفه سفرجى\nنوبي يحمل لفافات كثيرة من طعام وحلوى ونادى على تاكسى\nوانطلق يحمله مع اللفافات إلى منزله بامبابه .\nشددنا الحراسة على المنزل فلاحظنا انه اذا جن الليل ونامت\nالناس واطفئت الأنوار ظلت إحدى الغرف الخلفية بها ضوء خافت\nلا ينبعث من الكهرباء بل من الشموع الموقرة .\nينتفض اللواء محمد إبراهيم إمام ويعلو صوته .\n- أدركت هنا أن عزيز المصرى وزميليه فى هذه الشقة بكل\nالتأكيد .\nوفى الصباح خرج عبد القادر رزق كعادته إلى عمله فتوجهت\nإلى شقته ودققت الباب وفتحت سيدة شراعة الباب المغلقوتبين أنها\nشقيقته وأدعيت أني أحمل تلغرافا للأستاذ رزق وطلبت منها\nاحضار قلم للتوقيع بالاستلام . وحين غابت السيدة فى داخل الشقة\nمددت أصابعى من خلال شراعة الباب وفتحته . وفى غرفة بابها\nنصف مغلق فتحته مشهرا طبنجتى ووجدت \" عزيز باشا \" وزميليه\n١٠٥("
        },
        {
            "page_number": "0106",
            "full_text": "جالسين فى استرخاء يشربان قهوة الصباح ولم تحدث مقاومة بل\nطلب الجميع وقتا لتغيير الملابس .\nم\nسألت اللواء إمام الذي استغرق حديثه أكثر من الساعة إن كان\nهناك من يرى أنه كان بصدد البحث عن أحمد حسين رئيس\nالحزب الاشتراكى الذى كان قد هرب من مستشفى قصر العينى\nوالذى أعد له خطة للهرب الموسيقار مدحت عاصم فقد انتظره\nعلى النيل فى سيارة مكشوفة ومعه فتاة أجنبية ليوهم من يراه أنه\nفى جلسة غرام على النيل ونزل إليه أحمد حسين لابسا الروب\nوالشبشب حيث أوصله إلى أحد قادة الحزب الاشتراكى نظير\nسعداوى .\nوالمعنى أنها كانت ضربة حظ ولكن اللواء إمام أنكر هذه الرواية\nوقال الحقيقة هي ما قررتها وكانت هناك خطة وجهد ودراسة\nوبحث انتهت بالنجاح .\n١٠٦"
        },
        {
            "page_number": "0107",
            "full_text": "كنا\nفى عام ١٩٤٥\nاغتيال أحمد ماهر فى مجلس النواب\nطلبة فى كلية الحقوق وكانت المرة الأولى فى حياتنا التى\nنرى فيها رئيس مجلس الوزراء بيننا .\nفى هذا اليوم قام الطلبة الذين ينتسبون إلى حزب الوفد\nبمظاهرة فى فناء الجامعة يهتفون ضد رئيس الوزراء أحمد ماهر .\nوأقبل علينا أحد أبناء - مجموعتنا - صلاح أبو جبل - السفير\nفيما بعد يهمس فى أذننا :\nالباشا جاى حالا \"\nأحمد ماهر كان زوج والدته وقد اتصل به تليفونيا من الكلية\nوأخبره بما قام به الطلبة الوفديون .\nفعلا نصف ساعة وأقبلت سيارة سوداء كبيرة ودخلت حرم\nالجامعة والتفت لتقف إلى اليمين حيث كلية الحقوق ونزل منها\nدولة الباشا .. رجل قصيرالقامة أميل للبدانة وفى يده عصاه .\nكانت مفاجأة لا تصدق أن يأتى رئيس الوزراء بمفرده\nبلا حرس يحميه وبلا أى جمهور من شباب حزبه .\nل٧ ١٠"
        },
        {
            "page_number": "0108",
            "full_text": "وصعد إلى السلالم الأمامية لمدخل كلية الحقوق ووقف على\nكرسى يخطب فىالمتظاهرين .\nهجم عليه الوفديون يريدون الاعتداء عليه وعلى الفور أحاط به\nحرس الجامعة وصعدوا به إلى الدور العلوى ووقف فى الشرفة ينددد\nبهم ويقول إنه يرى أن حزب الوفد يلعب بهم وإنه يرى المصاريف\nالسرية تلعب بهم أيضا .\nكانت شجاعة نادرة من هذا الرجل الأعزل من أية قوة أن\nيحضر بنفسه إلى هذا الجمع معرضا حياته للخطر وسط جموع\nالغاضبين الثائرين يحمل قلبا جسورا بين صدره وفى يمناه مجرد\nعصا خيرزان .\nوأحمد ماهر من أبرز الشخصيات التى انفصلت عن النحاس باشا\nأى الوفد . وأسس هو والنقراشى باشا وعدد كبير من الوفديين\nالسابقين حزبا أطلقوا عليه الحزب - السعدي - نسبة إلى سعد باشا\nزغلول تماما كما يفعل اليوم أنصارعبد الناصر ويسمون حزبهم\nالحزب الناصرى .\nومن أبرز رجالهم إبراهيم عبد الهادى وحامد جودة .\nالحزب السعدي أصدر جريدة تعبر عن رأيه اسمها ( الأساس .\nوكان أحمد ماهر والنقراشى فى شبابهما من رجال اليد السوداء\nوهو التنظيم السرى لاغتيال الإنجليز المحتلين للبلاد وكان على\nرأس التنظيم عبد الرحمن فهمى .\nا٨ ١٠\nي"
        },
        {
            "page_number": "0109",
            "full_text": "وتدور الأيام والليالي ، وفى عام ١٩٤٥ تعلن الصحف اليومية أن\nأحمد ماهر رئيس مجلس الوزراء سيلقى بيانا فى مجلس النواب\nيعلن فيه أن مصر ستنضم إلىالحلفاء أى إنجلترا وأمريكا وروسيا\nضد المحور أىوألمانيا وإيطاليا واليابان .\nويرى البعض أن هذا القرار كان خيرا كبيرا لنا .\nلكن الأيام كانت تعد لنا شيئا آخر .\nحدث هذا فى الصباح . وفى مساء نفس اليوم كانت مجموعة\nمن الأصدقاء يجلسون فى بار ( سيسيل ) بميدان التوفيقية وردد\nقائل ما قرأه فى الصباح وناقشه أحد الحاضرين . ولم يكن قرأ شيئا\nعن هذا الخبر وأجاب إن الخبر صحيح وأضاف المتحدث حجاشى\nبتشديد - الجيم - يتقتل أحمد ماهر .\nفى المساء كان أحمد باشا ماهر متوجها إلى مجلس النواب وأمام\nالبهو الفرعونى فاجأه شاب نحيل القامة بإطلاق الرصاص فخر\nصريعا وفاضت روحه فى الحال . وأطفئت أنوارالمجلس دقائق ثم\nاعيدت للضوء ويرى البعض أن فى ذلك دليلا علي أن القاتل كان له\nشركاء .\nالحاضرون انهالوا بالضرب على من ظنوا أنه القاتل وكان -\nسليمان عزت - قائد البحرية فيما بعد والذى سقط علىالأرض ممسكا\nبيديه على ساق القاتل الحقيقى والذى تبين فيما بعد أنه محام شاب\nل٩٠ ١"
        },
        {
            "page_number": "0110",
            "full_text": "يعمل فى مكتب قطب الحزب الوطنى المعروف عبد الرحمن\nالرافعي .\nظهرت الصحف تقرر أن القاتل هو محمود العيسوىالمحامى الذى\nينتمى إلى فكر الحزب الوطنى القديم .\nوقد تبين فيما بعد أن موضوع الحزب الوطنى كان مجرد غطاء\nغير صحيح لأن الشيخ خالد محمد خالد حين كتب قصة حياته\nحكى للمرة الاولى أن العيسوى كان عضو التنظيم السرى لجماعة\nالاخوان وأنهم دبروا حادث الاغتيال .\nبعد الحادث بيوم تقدم من أوصل معلومة إلي القلم السياسي عن\nالمجموعة التى كانت تجلس فى بار سيسيل وأن واحدا منهم كان\nعلىعلم مسبق بأن أحمد ماهر سيقتل .\nفى المساء قبض عليه وقام البوليس بتفتيش منزله وقال دفاعه\nإنه لم يقل ذلك وإنما قال بلهجته الصعيدية حجاشى بتشديد الجيم\n- يتجتل أحمد ماهر . ثم فسر مقصوده أنه مجرد تخمين منه .\nم\nوأفرجت النيابة عنه بعد أن تبين حسن نواياه .\nمحمود العيسوى اعترف بما قام به وأنكر أن له أى شريك وأنه قام\nبذلك لأن مصر ليس لها ناقة ولا جمل فى الحرب . ويجب عدم\n١١٠"
        },
        {
            "page_number": "0111",
            "full_text": "الدخول فى هذا المعترك . ومن الأفضل لنا أن نظل على الحياد\nونبتعد عن الإنجليز .\nوحكي عن يوم الحادث أنه جلس على مقهى ريش بشارع سليمان\nباشا وبعدها قابل المهندس علي فهمى - على فهمى الداغستانى\nوزير المواصلات فيما بعد . ثم دخل إلى مجلس الشعب بعد الاطلاع\nعلى كارنيه نقابة المحامين علي أنه زائر لهذه الجلسة التاريخية .\nترافع عنه عميد كلية الحقوق علي بدوى وكان تلميذه\nوحاول أن يحصل له على تخفيف الحكم على أساس أن الدافع\nللاغتيال سياسى وليس إجراميا لكن المحكمة لم تأخذ بهذا الدفاع\nوأرسلت أوراق القضية إلى فضيلة مفتى الديار الذى وافق على\nإعدامه .\nوتم إعدام محمود العيسوى .\nخلف أحمد باشا ماهر فى رياسة الحكومة محمود فهمى\nالنقراشى باشا الذى أمر بإقامة تمثال له يربض حاليا أمام دار الأوبرا\nالجديدة وكذلك مدفن أمام مستشفى دار الشفاء .\nأحمد ماهر هو جد وزير الخارجية الحالي أحمد ماهر السيد\nوعلى ماهرالسيد سفيرنا فى باريس .\nم\nأكد"
        },
        {
            "page_number": "0112",
            "full_text": "الشاعر الرقيق كامل الشناوى كان منتميا للحزب السعدي\nرثاه فى قصيدة طويلة :\nتلفتت تسال الأقدار عن عوض\nوكان الأمر فى شك ثم بدده\nفلم تجبها فصاحت آه يا ولدي\nخلفه فى الحكم النقراشى باشا الذى اغتاله أيضا أحد شباب\nالتنظيم السرى للإخوان عبد المجيد أحمد حسن عام ٤٩ أمام مبنى\nوزارة الداخلية .\nأن العرين خلا من طلعة الأسد\nم\n١١٢"
        },
        {
            "page_number": "0113",
            "full_text": "فى\nفى عام ١٩٤٦\nمكرم عبيد يصيح يسقط صدقي !\nتاريخنا السياسي أكبر الأحزاب السياسية وأشهرها وأكثر\nتمثيلا للشعب هو حزب الوفد وذلك راجع إلى شعبية سعد باشا\nزغلول الكاسحة فقد كان له \" كاريزما \" وهى هبة من السماء\nيعطيها الله لمن يشاء من عباده .\nمن بين رجال سعد المخلصين كان مكرم عبيد الذى كان يتفى\nمعه . وهو محام من قنا يملك فصاحة لسان وقوة بيان ويستشهد -\nمع أنه قبطى - بآيات من الذكر الحكيم .\nأضف إلى ذلك صوتا جمهوريا كأنه آت من أعماق الجبال يجلجل\nويدوى فى الخطب السياسية وفىالمحافل . وأيضا فىالمحاكم فى\nالقضايا التى يترافع فيها العمالقة من جيل المحامين الذين يشار إليهم\nبالبنان .\nسعد زغلول خرج عليه أشخاص كثيرون ومن بينهم زعامات\nأمثال عبد العزيز باشا فهمى وإسماعيل صدقى باشا ومحمد على\nعلوبة باشا .\nكما خرج عليه من أطلق عليهم سعد باشا أنهم السبعة ونص .\nا٣ ١١"
        },
        {
            "page_number": "0114",
            "full_text": "والثص هنا إشارة إلىعلى باشا الشمسي نظرا لقصره الشديد .\nوهو خال مباشر للسيد على صبرى نائب رئيس الجمهورية الأسبق\nوكان من بينهم أيضا كل من عدلى يكن باشا ، عبد العزيز فهمى ،\nمحمد محمود ، عبد اللطيف المكباتي ، لطفي السيد باشا .\nهؤلاء شكلوا الإطار العام لحزب الأحرار الدستوريين وقد ضم\nعددا من الأثرياء أصحاب الأطيان الزراعية والإقطاعيات وممن\nيتباهون بأنهم من عائلات قديمة ذات مجد تليد .\nمن بين الذين انفصلوا عن سعد باشا وانفضوا من حوله\nإسماعيل صدقى باشا أيضا وأنشأ حزبا أسماه حزب الشعب .\nصدقى باشا لم يكن يؤمن بالشعب بالمرة وكان يصرح سرا أنه\nيهزأ ممن يتحدث عن الشعب وكان يرى أن الشعب تجمعه زمارة\nوتفرقه عصا .\nوإسماعيل صدقى من زفتى محافظة الغربية وإن شئت الدقة\nفهو من الغريب بالتشديد وإن شئت أكثر فهو من عزبة الجحوش .\nأبوه باشا محافظ القاهرة وخاله سيد أحمد باشا من الأعيان .\nتربى فى المدارس الفرنسية فكان بالنسبة لرجال الوفد فى\nلخارج من أكثرهم ثقافة وتعليما ومعرفة باللغات الأجنبية فضلا\nعن ثرائه المالي وبالتالي لم يكن غريبا أن ينظر إلى رجال الوفد\nالمصرى نظرة من أعلى .\n١١٤"
        },
        {
            "page_number": "0115",
            "full_text": "وكانت الصحف حين تتحدث عن إسماعيل صدقى تسميه\nأبوالسباع - وهذه التسمية نسبه إلىالخديو إسماعيل الذي أقام\nكوبرى قصر النيل وفى كل جانب أسدين \" والبعض يطلق على\nالأسد إنه سبع .\"\nكما انفصل عن الوفد أحمد ماهر باشا والنقراشى باشا\nوشكلا الحزب السعدي نسبة إلى سعد باشا تماما كما يفعل\nالناصريون الآن ويطلقون على حزبهم الناصرى نسبة إلى\nعبد الناصر .\nم\nسبق أن قلت : إن مكرم عبيد وأسمه الحقيقى وليم مكرم عبيد\nثم ألغى اسم وليم واختصره .\nأقول كان متمكنا من اللغة فصيحا إلى حد كبير مشرق\nالديباجة إذا ترافع اهتزت له المنابر لقوة بيانه .\nحدث مرة أنه كان يترافع أمام محكمة الجنايات وأراد أن يعبث\nبرئيس الوزراء صاحب الدولة اسماعيل باشا صدقى .\nأراد أن يعبث به ولا يؤخذ عليه أى مأخذ فماذا قال ؟\nاصطنع حدوتة صغيرة وانتهى إلى أن قال مخاطبا المحكمة المشكلة\nمن السادة المستشارين .\n١٥"
        },
        {
            "page_number": "0116",
            "full_text": "قال : حضرات المستشارين ، قلت الصدق فكذبتمونى قلت الكذب\nفصدقتمونى .\nماذا أقول :\nيحيا كذبى وليسقط صدقى .\nوكانت إشارة منه إلى أنه يهتف بسقوط رئيس الوزراء وضجت\nالقاعة بالضحك من المشاهدين والمتقاضين . وقبل أن أختم أود أن\nأشير إلى أن صدقى باشا تولى رياسة الوزارة ثلاث مرات أعوام ،٣٠\n٦،٣ ودخل صدقى باشا تاريخنا السياسى بأنه هو الذى ألغى\nدستور ٣ وأحل محله دستور ٣٠ الذى لم يستمر طويلا .\nأما مكرم عبيد فقد دخل التاريخ السياسي بأنه أنشق على صديق\nعمره مصطفى النحاس باشا وألف كتابا عبارة عن عريضة\nموجهة منه إلىالملك فاروق وأسماه \" الكتاب الأسود فى العهد الأسود\nندد فيه بحكم النحاس باشا وما فيه من مخالفات ، بعضها تافه إلى\nحد كبير كقوله إن حرم النحاس باشا أدخلت - فراء - لها دون\nجمارك وكذلك ترقيات استثنائية لبعض أنصار الوفد .\nلكن إلى جوار ذلك ينطوي الكتاب على أمور مالية وعمولات\nكبيرة لعدد من الصفقات الاستثمارية وعمولات تقدر بالملايين\nويضاعف من قيمتها إذا قورنت بأسعار اليوم .\n١١٦"
        },
        {
            "page_number": "0117",
            "full_text": "عاقبه حزب الوفد بفصله من مجلس النواب وأعتقله ودارت\nالأيام وأصبح فى وزارة ائتلافية وأصبح وزيرا للمالية ووقف يخاطب\nرجال حزبه الذى أسماه الكتلة الوفدية وجعل شعاره الوفد مطهرا\nوكان ذلك فى عام .٤\nقال لهم :\nالحمد لله الذي جعلني على خزائن الأرض أميرا بعد أن كنت فى\nزوايا الأسر سجينا ..\nيا سلام كانت أيام ..\n١١٧"
        },
        {
            "page_number": "0118",
            "full_text": "مصرع أحمد باشا حسنين فى حادث مدبر !\nكان\n٣) فى عام ١٩٤٦\nأحمد باشا حسنين نجما لامعا من النجوم وفارسا من الفرسان\nوفى أكثر من مجال . كان بكل المعاني - قضية !\nلمع فى أكثر من سماء . سماء السياسة وفى سماء الرياضة بل وفى\nسماء الفن .\nفى سماء السياسة لعب دورا فى حياة ملكين : أحمد فؤاد وفاروق .\nوفى سماء الرياضة كان من أبرز لاعبى السيف ( الشيش .)\nحتى الفن كان فيه نجما ساطعا ولامعا لأنه كان رئيس\nجمعية أنصار التمثيل والسينما .\nأبوه شيخ من علماء الأزهر الشريف . لكن جده كان - فريقا -\nفى الجيش المصرى . ولد عام ٨٩ وتعلم فى القاهرة وأرسله جده\nإذ كان أبوه قد توفى - إلى أكسفورد وكان ذلك فى عام .١٩١٤\nولما عاد إلي القاهرة كان مؤهلا لان يكون حسب تعليمه مفتشا\nبوزارة الداخلية .\nونظرا لحبه وعشقه للرياضة فقد سافر كرئيس للوفد المصرى\nللألعاب الأوليمبية الذى انعقد فى - بروكسل - ببلجيكا .\n١٩"
        },
        {
            "page_number": "0119",
            "full_text": "حب المغامرات كان من طبيعته ولذلك استأذن أن يسافر إلى\nالصحراء يجوبها ليعد عنها كتابا . وتم له ما أراد .\nوفى رحلته اكتشف واحتين هما - العوينات ولاركينو -\nووضع عن رحلته كتابا أسماه \" فى صحراء ليبيا\nعندما عاد لمصر وإثر اكتشافاته ورحلته التى لم يسبقه إليها\nأحد ، قال الشاعر أحمد شوقى فيه :\nأقدم فليس علي الإقدام ممتنع\nلو أنصفتك الصحارى جئتنا ملكا\nفى عام ١٠٢٤ بدأ نجمه السياسي يبرز ويتشكل إذ اختاره الملك\nأحمد فؤاد أمينا له فى القصر الملكي .\nواصنع به المجد فأنت البارع الصنع\nولم يمض زمن طويل حتى كان منصبه رئاسة الديوان الملكى .\nفى عام ٥ قرر الملك فؤاد إرسال ابنه فاروق إلى إنجلترا للتعليم\nمن الملوك عليك الريش والودع\nفانتدب له اثنين هما أحمد حسنين وعزيز المصرى .\nفاروق كان سعيدا بصحبة أحمد حسنين وغير راض عن صحبة\nعزيز المصرى لان الأخير كان يطالبه بتعلم ركوب الخيل\nوالرياضة أما حسنين باشا فكان يسهر معه الليالي فى ملاهى لندن .\n١١٩١"
        },
        {
            "page_number": "0120",
            "full_text": "كان حسن المنظر حلو الشمائل وكأنه من قصيدة الشاعر\nالشيخ الشبراوى والتى تغنيها أم كلثوم .\nوالتى مطلعها :\nويعجبني فيك حسن القوام\nوحقك أنت المنى والطلب\nولين الكلام وفرط الأدب\nوأنت المراد وأنت الأرب\nبوفاة الملك فؤاد وسرعة عودة فاروق ليتولى مجلس وصاية عليه\n-ثم بعد ذلك يتولىالملك - كان أمرا طبيعيا أن يفتح المجال أمام\nحسنين باشا رفيقه فى رحلة لندن فأصبح حسنين باشا رئيس\nلديوان جلالة الملك وأصبح الآمر الناهى فى كل شئون البلاد وكن\nقد وصلنا إلىعام .١٤٠\nلا أحد يعلم تماما من الذى بدأ المناورة هل كانت من ناحيته\nهو أو من ناحية الملكة نازلى الذى حدث لا يمكن أن يتم بين يوم\nوليلة . بل لابد أن تكون قد سبقته أحاديث وحكايات ومشاريع . ان\nالزواج الذى تم بين المملكة نازلى وبين أحمد حسنين باشا لم يكن أمرا\nسهلا وبسيطا لأنها كانت الملكة الأم وابنها هو حاكم البلاد .\nالذي ساعد على انتشار الخبر بين الاوساط المختلفة هو طلاق\nأحمد حسنين باشا من زوجته وكانت الأخيرة كلما سالها أحد عن\nسبب الطلاق أفصحت بأن زوجها على علاقة أكيدة بالمملكة نازلى .\nو ١٢"
        },
        {
            "page_number": "0121",
            "full_text": "وكان لأحمد حسنين من زوجته - لطيفة هانم العبد - ولدان .\nقال لنا كامل الشناوى إن أحمد حسنين كان صديقا لكثير من\nالصحفيين والفنانين أمثال سليمان نجيب وغيره من الممثلين . وكان\nمن أسعد أوقات حياته حين يزور أحد المسارح ساعة البروفات .\nوقال لنا كامل الشناوى : إنه أى حسنين باشا - كان يطالب\nالصحفيين بالهجوم عليه وكان ذلك يسعد الملك فاروق . وفى عام\n١٩٤٦ وتحديدا فى ١٩ فبراير كان أحمد باشا حسنين يستقل السيارة\nالحمراء الملكية ذات العجلات البيضاء . وعلى كوبرى قصر النيل\nدهمته سيارة تابعة للجيش الإنجليزى وانقلبت السيارة ونقل الباش\nالى المستشفى حيث توفي بعد ساعات .\nكان عمره وقتها ٥٧ سنة . الحادث الذى جرى من القوات\nالبريطانية استقبله الشارع السياسى المصرى بكثير من الشك والريبة\nعلى أنه حادث مدبر ومقصود . وليس الأمر قضاء وقدرا . وأصاب\nالاتهام تشير إلى السفارة البريطانية من جهة وكذلك إلىالملك فاروق\nمن جهة أخرى .\n١٢١١"
        },
        {
            "page_number": "0122",
            "full_text": "كيف تم القبض على قاتل أمين عثمان .!؟\nأطلق\nفى عام ١٩٧\nحسين توفيق النار على أمين باشا عثمان عندما هم بالصعود\nإلى مبنى جمعية النهضة وهى جمعية موالية لبريطانيا .\nأربع رصاصات أطلقها عليه وخرج مسرعا يجرى بشارع عدلى\nمتجها إلى ميدان الأوبرا .\nبعض المارة جروا خلفه لكنه أطلق عليهم قنبلة يدوية فتفرقوا\nثم سار هادئا واستقل \" الأوتوبيس \" إلي مصر الجديدة ودخل المنزل\nونام منتظرا الصباح فى قلق ليقرأ الأخبار .\nصحف الصباح أعلنت عن اغتيال الوزير الوفدى أمين باشا\nعثمان . وأن البوليس يجرى البحث عن الفاعل وأعلن . عن مكافأة\nمالية ٥٠٠ جنيه لمن يرشد إلى أية معلومات توصل إلى الفاعل .\nخمسة أيام بلياليها والقلم السياسى - المباحث العامة - يجد فى\nالبحث للوصول إلى أى خيط .\nفى طنطا تقدم رجل إلى مأمور القسم وقال إن لديه معلومات\nمؤكدة عن قاتل أمين عثمان . وإذ سئل عنه رفض الإفصاح إلا أمام\nالنائب العام .\n١٢"
        },
        {
            "page_number": "0123",
            "full_text": "جرت اتصالات وقالت تحفظوا عليه وهاتوه .\nجئ به إلىالمحامى العام الذى سأله عن القاتل . فأجاب لا أعرف .\nوشرح أمره فإذا به عاطل عن العمل ويسكن طنطا وله أخت فى\nالقاهرة حالتها ميسورة ويريد الوصول لها وفكر فى هذه الحيلة\nليسافر بها القاهرة .\nوجه إليه المحامى العام تهمة إزعاج السلطات وكانت اجابته أنه\nعاطل ويريد أن يأكل عيشا وعرض أمره على النائب العام فأمر\nبالإفراج عنه .\nفجأة تقدم موظف بوزارة المواصلات إلى البوليس يحمل رواية أنه\nبينما كان واقفا أمام مبنى التلغراف بشارع عدلي لمح ابن وكيل\nوزارة المواصلات توفيق أحمد خارجا من المبنى الذى جرى فيه\nحادث إطلاق النار .\nعندما سئل عن علاقته به نفى أية علاقة ولكنه قرر أنه\nيشاهده كثيرا فى وزارة المواصلات يأتى لوالده وقال : إنه ليس لديه\nأية معلومات عنه .\nكان أمرا سهلا على البوليس أن يعرف سكن وكيل وزارة\nالمواصلات توفيق أحمد فكل وزارة لم يكن بها سوى وكيل وزارة\nواحد .\n١٢٣"
        },
        {
            "page_number": "0124",
            "full_text": "عندما جن الليل كان عدد من رجال البوليس المسلحين\nيحاصرون الفيلا التى يسكن بها توفيق بك أحمد وفتشت تفتيشا\nدقيقا ولم يعثر على أى شىء يفيد الموضوع .\nخطر لأحد رجال البوليس أن يصعد إلى السطوح فوجد ما لم\nيخطر على ذهن أحد .\nزجاجات مولوتوف - تختة ضرب النار - مظروفات نارية فارغة\n- أكثر من بندقية - كميات من الذخيرة فى غرفة الغسيل .\nسأل البوليس حسين توفيق عن الواقعة فأنكر معرفته بأى شىء\nوأضاف أنه لا يهتم بالسياسة وظل على هذا الحال عدة أيام .\nفى هذه الفترة كانت تحريات المباحث تترى يوما بعد يوم .\nوقالت التحريات إن حسين توفيق رئيس تنظيم سرى يعادى\nالانجليز ويعتدي على رجالهم خصوصا فى المعادى بالليل وان له\nشهرة فى إجادة ضرب النار وأفراد جمعيته من أقاربه ، عدد كبير\nمن أولاد خالته وكلهم من أولاد الذوات .\nأضافت التقارير السرية أن هناك مع المجموعة شخصية غامضة\nضابط جيش يدعى الحاج\nعندما اكتملت هذه العناصر من التحريات كان أمرا سهلا أن\nيقع حسين توفيق ولكن بحيلة ذكية .\nي٤ ١٢"
        },
        {
            "page_number": "0125",
            "full_text": "قال له البوليس الذي أقام صداقة متينة معه مع معاملة حسنة\nقال أحدهم له متوددا .\nالناس كلها تعرف أنه اغتالأمين عثمان والدافع معروف هو أن\nالباشا كان علي علاقة مع السيدة والدته .\nوهذا غير صحيح وافتراء من البوليس . ولكن الحيلة انطلقت\nونجحت تماما لان حسين توفيق أخبره وبإسهاب شديد انهم\nشبان وطنيون وانهم يعادون الاستعمار وأن سبب اغتيال\nأمين عثمان انه كان شديد الحماس للانجليز وله قول نشرته\nالصحف .\n- إنه يريد أن يعلن زواجا كاثوليكيا بين مصر وبريطانيا وانه\nبذلك كشف أنه عميل للاستثمار .\nاندفاع حسين توفيق فى اعترافاته كان محاولة جادة لينفى\nما سمعه من أقوال كاذبة عن والدته وتمس سمعة أسرته .\nجمع البوليس الذين اعترف عنهم حسين توفيق وكانوا شقيقه\nوأولاد خالته أولاد المستشار فخرى نجيب وكذلك أولاد خالته\nكمال حبيشة وكذلك محمد إبراهيم كامل وزير الخارجية\nفيما بعد .\nال\n١٢٥("
        },
        {
            "page_number": "0126",
            "full_text": "وكان الغرباء عددا بسيطا للغاية مثل سعد كامل الصحفى\nفيما بعد - عبد الهادى مسعود - بدار الكتب فيما بعد ، وطالب\nبالثانوى .\nأما من أشارت التحريات إلى انه ضابط بالجيش ويدعى الحاج\nفكان اليوزباشى محمد أنور السادات .\nوقالت الرويات : إن مجموعة حسين توفيق كانت تسهر أحيانا\nفى كابريه بديعة بميدان الأوبرا وهناك تعرفت بأنور السادات .\nوإنهم وجدوا فيه صيدا ثمينا يستفيدون من خبرته فهو ضابط\nاشارة مفصول . ونفس الشىء وجده السادات فى هذه المجموعة فهم\nشبان متحمسون وطنيون وإنهم قنابل قابلة للانفجار وكل ما\nيحتاجون إليه هو التوجيه .\nضم قفص الاتهام هذه المجموعة وكلهم من الشباب صغير السن\nوجميعهم طلبة بالمدارس ولا يوجد بينهم خريج واحد باستثناء\nاليوزباشى أنور السادات الذى كان يكبرهم بعدة أعوام وكانت\nرتبته توضح ذلك .\nقضية اغتيال أمينعثمان خلفت قضيتين غير معروفتين\nللكثيرين .\nال\n١٧٢٦٩"
        },
        {
            "page_number": "0127",
            "full_text": "الأولى محاولة خطف ملف القضية حين توجه به حاجب\nالمحكمة على دراجة متوجها إلى قاضى المعارضات عطا الله إسماعيل\nبالحلمية .\nاصطدم به عمدا اليوزباشى طيار حسن عزت بسيارته فوقع\nعلى الأرض وأسرع زميل حسن عزت محاولا جمع أوراق القضية\nلكن الجماهير بشارع محمد على حالت بينه وبين ذلك وقبض عليه\nومعه زميله .\nالثانية محاولة الاعتداء على الشاهد الذي أدلى بمعلومات عن\nحسين توفيق وأدت إلىالايقاع بالتنظيم كله .\nوكان يسكن فى حىالمالية بلاظوغلى لكن الرصاصة أخطأته .\nوكانت رسالة إليه واضحة ردا على ما فعل .\n١٢٧"
        },
        {
            "page_number": "0128",
            "full_text": "(٣ فى ١١ فبراير ١٩٤٩\nاغتيال مرشد الإخوان حسن البنا\n١١ فبراير\nأهمية هذا التاريخ فى حياتنا السياسية أنه كان عيد\nميلاد الملك فاروق الأول ملك البلاد المعظم وأحيانا ملك البلاد\nالمفدى .\nوفى هذا اليوم اغتيل مرشد جماعة الإخوان الشيخ حسن البنا .\nوكانت جماعة الإخوان المسلمين قد ضاقت بها الحكومة\nلما قامت به من حوادث جنائية كبيرة .\n* اغتيال رئيس وزراء مصر الدكتور أحمد ماهر عام ١٩٤٥ على\nيد محمود العيسوى ، وكان من الإخوان ، وكان له غطاء سياسى\nعلنى فلقد أقر أنه من رجال الحزب الوطنى حزب مصطفى\nكامل . وآية ذلك أنه كان محاميا فى مكتب قطب الحزب الوطنى\nعبد الرحمن الرافعي .\n* فى عام ١٩٤٨ اغتال عبد المجيد حسن عضو جماعة الإخوان\nرئيس وزراء مصر محمود فهمى النقراشى باشا . وكان ذلك ردا\nعلي قراره بحل جماعة الإخوان بعد أن أعد له مدير الأمن العام\nعبد الرحمن عمار مذكرة انتهت إلى طلب حل هذه الجماعة\nه ١٢"
        },
        {
            "page_number": "0129",
            "full_text": "نظرا لما جرى من بعض أعضائها - وغلق دورها ، وتحويل المركز\nالعام بالحلمية إلى نقطة شرطة .\n* اغتيال المستشار أحمد الخازندار أمام منزله بحى المعادى وكان\nقد حاكم بعض الإخوان .\n* اغتيال اللواء سليم باشا زكى حكمدار العاصمة .\nوضع قنابل على محلات بعض اليهود مثل شيكوريل\nوبنزايون .\n* محاولة نسف سينما مترو وكذلك سينما ميامي .\n* محاولة نسف منزل سفيرنا فى لندن عبد الفتاح باشا عمرو\nوكان صديقا للملك فاروق .\n* الاعتداء بالسكاكين على بعض خصوم الإخوان فى قرية .\nكرم النوه - بالدقهلية .\nتضمنت مذكرة الأمن العام هذه الحوادث تفصيلا وأن\nمرتكبيها ينتسبون إلى جماعة الإخوان .\nوجماعة الإخوان المسلمين أسسها الشيخ حسن أحمد عبد الرحمن\nالبنا الساعاتى وشهرته الشيخ حسن البنا وذلك بالاشتراك مع الشيخ\nأحمد السكرى وهو رئيس جمعية صوفية اسمها جمعيةحصافى\nبالمحمودية البحيرة\nتاريخنا الجنائى فى الشارع السياسى\n١٢٩"
        },
        {
            "page_number": "0130",
            "full_text": "ومنذ تكونت الجمعية اتخذت لها مقرا فى البداية مدينة\nالاسماعيلية وتابع ذلك إنشاء العديد من الفروع لها .\nمنذ هذا التاريخ وحولها كلام ولغط .\nالبعض يرى أنها تقوم بخدمة جليلة للدين الإسلامى وتعلم\nالشباب أركانه ومبادئه وفضائله .\nاخرون ينكرون عليها ذلك ودليلهم أنها اتخذت لها نشاطا\nعسكريا بإقامة تنظيم الجوالة - وأسندته إلى نجيب جويفل\nولبسوا القمصانكاكي \" تشبها بالعسكريين .\nكما أنهم أقاموا تنظيما سريا إرهابيا وأسندت رئاسته إلى\nعبد الرحمن السندي ولما قامت ثورة يوليووانضم السندي - إلى\nعبد الناصر ورأى الشيخ الهضيبعد أن خلف الشيخ البنا أن\nينشىء تنظيما سريا جديدا أسندت رئاسته إلى يوسف طلعت .\nفى عبارة مختصرة : إن نشاط الإخوان لم يكن دينيا فقط وإنما\nكانت عيونهم مثبتة على الحكم . أى إن نشاطهم من الألف إلى\nالياء٠٠٠ سياسى .\nرحبت الصحف بحل الإخوان ، وكان أكثر الكتاب انتقادا لهم\nالكاتب عباس العقاد الذى أسماهم - الحسابنة نسبة إلى حسن البنا .\nعشرون يوما بالضبط مضت على قرار الحل وفوجئ الشارع\nالسياسى باغتيال النقراشى باشا فى مدخل وزارة الداخلية على يد\n١٣٠"
        },
        {
            "page_number": "0131",
            "full_text": "شاب يرتدى ملابس ضابط شرطة ملازم أول ثم تبين أنه طالب\nوينتمى إلى التنظيم السرى للإخوان .\nبعد مرور ٤٣ يوما على اغتيال النقراشى باشا وفى ١ فبراير من\nعام ٤٩ اغتيل الشيخ حسن البنا أثناء نزوله من جمعية الشبان\nالمسلمين بشارع المملكة نازلى .\nكانت الحكومة اعتقلت أعدادا كبيرة من جماعة الإخوان وفى\nمقدمتهم مكتب الإرشاد وتركت حسن البنا بدون اعتقال . وكان\nيتردد على مكتب قطب الحزب الوطنى القديم فتحى رضوان\nوكذلك الشبان المسلمين التى يرأسها صالح باشا حرب .\nقال لى فتحى رضوان إن حسن البنا قال له .\n.- يبدو أن نهايته قربت . لأنه رأى رؤيا منامية . أنه يقود ناقة\nوأثناء سيره اعترضه سيدنا أبو بكر وقال له .\n- كفاية كده .\nواستلم سيدنا أبو بكر الناقة منه وسار بها بعيدا .\nليلة الحادث أثناء نزول الشيخ البنا من دار الشبان المسلمين نادى\nعليه محمد الليثى سكرتير صالح باشا حرب قائلا :إن هناك من\nيريد محادثته على التليفون فعاد الشيخ البنا إلىالمبنى من جديد\nولكنه لم يجد أحدا يرد عليه .\n١٣١"
        },
        {
            "page_number": "0132",
            "full_text": "وهناك من يرى أن ما جرى كان حيلة كى يستعد من انتووا\nاغتياله لاطلاق النار عليه .\nرصاصات عديدة أطلقت عليه ونقل إلى مستشفى قصر العينى\nولكن فاضت روحه إلى بارئها .\nوانتقل رجال البوليس والنيابة وقيد الحادث ضد مجهول .\nمالم\nولما قامت ثورة يوليو وكانت العلاقات حسنة للغاية بين رجال\nالثورة والإخوان أعيد التحقيق فى قضية اغتيال البنا وكان الأمر\nمعروفا لدى الكثيرين .\nقبض علىالأميرلاى محمود عبد المجيد وكان قد رقى من\nمدير المباحث الجنائية بوزارة الداخلية إلي مدير جرجا .\nاعترف بما جرى وأرشد عن مخبرين ثلاثة كان انتدبهم من\nأسيوط إلى وزارة الداخلية للقيام بهذه المهمة .\nكما تبين أن الأميرالاى محمد وصفى قائد حرس الوزارات انتحر\nفى مكتبه على أثر بدء التحقيق فى الحادث وكان له ضلع\nبالحادث .\nمحكمة الجنايات أصدرت الحكم بالأشغال الشاقة المؤبدة على\nالأميرالاى عبد المجيد وكذلك المخبرين الثلاثة .\n١٣٢"
        },
        {
            "page_number": "0133",
            "full_text": "بعد حوالىعشر سنوات أصيب الأميرالاى عبد المجيد بالعمى\nوكشف بصره فأفرج عنه إفراجا صحيا وغادر السجن إلى منزله .\nأيام قليلة وشاهد المارة جثة الأميرالاى عبد المجيد ممددة فى\nالشارع العمومى أمام المنزل .\nوثار تساؤل فى الشارع السياسى هل اختل توازنه وهو كفيف ..\nفسقط من الشرفة ؟ أوأن بعض الإخوان تسللوا إليه وألقوا به عنوة\nإلى الشارع ؟\nويبقى السؤال دون جواب حتى الآن .\n١٣"
        },
        {
            "page_number": "0134",
            "full_text": "جماعة دينية تطالب باحراق الشيخ خالد\nفى\nفى عام ١٥٠\nعام ٤٨ كانت تصدر ( أخبار اليوم ) يوم السبت آخر لحظة )\nيوم الأربعاء وملحقه ( آخر ساعة وكنت أرسل إلىالأستاذ\nمصطفى أمين قضايا وحوادث لينشرها . ولم تكن جريدة الأخبار\nاليومية قد صدرت بعد.\nكان ذلك يتم دون أن أراه أو حتى أعرف أين تقع أخبار اليوم .\nوفى عام ٤٩ حدث أن تم اللقاء وكنت أتوجه إلى أخبار اليوم يوم\nالجمعة صباحا ويوم الثلاثاء لأقدم ما لدى من قضايا إلىالأستاذ\nمحمد نجيب الذى تعهدنى من أول يوم ذهبت فيه إلىأخبار اليوم\nبالتعلم وكيفية كتابة الخبر .\nالأستاذ نجيب هو والد المستشار الدكتور فتحى نجيب رئيس\nالمحكمة الدستورية الآن .\nفى هذا العام كنت أحلم كثيرا وأتساءل هل يأتىعلي زمان\nينشر فيه اسمى ولو ببنط صغير .\nجاءت البشرى عام ٥٠ فى أحد الأيام إذ فوجئت بعم صالح -\nالذى يقوم بتوزيع الصحف اليومية يقدم لي خطابا .\nي٤ ١٣"
        },
        {
            "page_number": "0135",
            "full_text": "كانت رؤية عم صالح - تفزع - أى صحفى فهو مندوب الأستاذ\nمصطفى أمين وإذا جاءك ليقول إنه يسأل عنك فلابد أن تقول فى\nسرك\n\" خيراللهم اجعله خير\nعلى العكس كان الخطاب يحمل خبرا سعيدا لي إذ كان موجها\nمن الأستاذ مصطفى أمين لعمل موضوع حول خبر بمحكمة\nالقاهرة .\nالخبر يقول : إن المستشار حافظ شاهين رئيس محكمة القاهرة\nسينظر قضية مصادرة كتاب ( من هنا نبدأ ) لمؤلفه الأستاذ خالد\nمحمد خالد . وفى آخر الخبر إن الأستاذ عبد المجيد نافع سيحضر مع\nالأستاذ خالد .\nكان مطلوبا أن أكتب موضوعا عن هذا الخبر الصغير\nويالسعادتي إذ سينشرسمى لأول مرة .\nتوجهت إلىالأستاذ عبد المجيد نافع وسألت عن عنوان الأستاذ\nخالد وعلمت أنه فى شارع محمد علي وهو شارع طويل للغاية يبدأ\nمن العتبة حتى القلعة وكيف الوصول إليه !؟\nال\nا٥ ١٣"
        },
        {
            "page_number": "0136",
            "full_text": "تحدثت مع الأستاذ محمد ثريا ( وكانت تنطق بالتاء ) وكان\nعضو مجلس إدارة حزب مصر الفتاة وخبيرا بمعالم القاهرة من\nكثرة مطاردة البوليس له ومحاولات اختفائه .\nكنت إلى جواره فى سيارته ، وكان يتوقف وينزل منها ويسأل\nثم يصعد مرة أخرى إلى أن وصلنا .\nتبين لي أن شارع محمد علي به سلالم تصعد عليها إلىالمساكن\nتماما مثل كنيسة السكر كير بباريس ذات السلالم المرتفعة من\nالشارع .\nطرقت الباب ففتح لنا رجل وسيم عارى الرأس يلبس بيجاما\nو المفاجأة أنه نادانى باسمى وقال تفضلا . ظللت أتفرس فى وجهه\nكى أتذكر أين رأيته وكيف عرفنى ولكنى فشلت .\nووجد الحيرة على وجهي .\nسألني ألا تذكرنى ؟ قلت مبتسما : لا . قال إني رأيتك عدة\nمرات مع الشيخ القصبجى .\nهنا قفزت صورته إلي ذهني وكانت مختلفة عن صورته الآن .\nالشيخ القصبجى كان رجلا سعوديا يلبس العقال وله كتاب\nاسمه ( هذه هى الأغلال ) وصادرته الحكومة . وجاء إلىالأستاذ أحمد\nحسين ليحضر معه فى قضيته . وكنت أباشرها معه .\n١٣٦"
        },
        {
            "page_number": "0137",
            "full_text": "وكان يصاحبه رجل يلبس الجبة ، ويطلق لحيته وعلى رأسه\nعمامة بدون زر ويتفرع منها ذوابه تتدلىعلى ظهره وفي جيبه\nمسواك يخرجه من وقت لآخر ويدلك به أسنانه .\nأين هذه الصورة من الشخص الذى آراه أمامىالآن ، رجل عارى\nالرأس حليق الذقن يلبس البيجاما .\nخلاف شديد بين الأمس واليوم .\nتوجهت إلىأخبار اليوم وكتبت موضوعا عن الكتاب ومؤلفه\nبعد أن فهمت محتواه .\nوذكرت أن بعض صحف الجماعات الدينية طالبت بوضع\nأكوام من الكتاب على شكل هرم ويوضع الشيخ خالد على قمتها\nثم يوقد فى أسفل هذا التل من الكتب النار .\nالأستاذ مصطفى أمين حين طالع الموضوع طالبنى بضرورة\nالحصول على صورة الأستاذ خالد لابسا العمامة وكنت قدمت\nصورته الحالية .\nفىالاول رفض وأمام إصرارى وافق . وظهر الموضوع وبه صورتان\nالأولى بالعمامة واللحية والثانية بالبدلة وحليق اللحية .\nال\n١٣٧١"
        },
        {
            "page_number": "0138",
            "full_text": "المستشار حافظ نظر موضوع المصادرة وبعد مرافعة عبد المجيد\nنافع المحامى أصدر قراره بالإفراج عن كتاب ( من هنا نبدأ ) وكان\nأول كتب الأستاذ خالد وبعدها أصدر سلسلة من الكتب .\nوالأستاذ خالد شرقاوى من - العدوه - وهى غير العدوه -\nالفيوم \" وآخر اسمه ثابت . وأنشأ لأولاده مكتبة تحمل هذا الاسم\nبشارع إبراهيم باشا بالقرب من محكمة عابدين .\nعندما نشر كتابا عن قصة حياته تحدث عنى - وأنى بشرت\nال\nبه .\nفعلا كان أول موضوع نشرته الصحف عنه كما كان أول\nموضوع ينشر لى فى أخبار اليوم موقعا باسمي .\nيا سلام كانت أيام .\n١٣٨١"
        },
        {
            "page_number": "0139",
            "full_text": "تجريد الملكة نازلي من لقبها ومصادرة أملاكها\nالملكة نازلي .\n(٣ فى عام ١٥٠\nأبوها عبد الرحيم باشا صبرى ، وتنتمى إلى الطبقة الأرستقراطية\nفي بلادنا ، وأخوها شريف باشا صبرىأحد أوصياء العرش على ابنها\nفاروق .\nتزوجت أحمد فؤاد فى عام ١٩ وأصبحت سلطانة حين كان\nسلطانا ، ثم ملكة حين تغير لقبه وأصبح على البلاد ملكا ، وتوفيت\nعن ٨٣ عاما بالولايات المتحدة الامريكية .\nوأنجبت منه عدة بنات ، أصغرهن الأميرة فتحية ، وأيضا فاروق\nالذى تولىالملك بعد وفاة أحمد فؤاد فى عام ٣٦ ولم تكن الزوجة\nالأولى للملك فقد كان له زواج سابق من الأميرة شويكار وأنجب\nمنها الأميرة فوقية زوجة محمود باشا فخرى سفيرنا فى فرنسا .\nبعد وفاة الملك فؤاد بسنين قليلة تمى إلى علم الملك فاروق أن\nأمه قد تزوجت سرا أحمد باشا حسنين رئيس الديوان الملكي بعد أن\nطلق زوجته أم أولاده ، وغضب فاروق عليها ، لكنه كظم غيظه\nوسكت عليها .\n١٣٩١"
        },
        {
            "page_number": "0140",
            "full_text": "فى بدء حياتها الزوجية مع الملك فؤاد راجت حولها إشاعات سيئة\nكان من نتيجتها أن الشاعر بيرم التونسى كتب عنها شعرا تداول\nالناس وفيه يقول :\nالناحية قبل السفر .. مفتوحة .\nوالوزة قبل الفرح مدبوحة .\nالشاعر بيرم التونسى والذى كان الشاعر أحمد شوقى يخاف على\nاللغة العربية الفصحى منه لأن شعره باللغة العامية كان يحظى\nبإعجاب الناس عامة .\nبيرم فى كلامه عن - الوزة المدبوحة - كان إسقاطا على أن\nنازلى لم تكن عند زواجها عذراء بل كانت لها علاقة سابقة بالملك .\nمن أجل ذلك حين تداول الناس هذا الشعر العامى وفهم المقصود\nمنه أمر الملك فؤاد بنفى بيرم إلى خارج البلاد . وساعد ذلك على\nسرعة انتشار هذا الزجل العامى ضد فؤاد ونازلى .\nيقول القريبون من القصر الملكي : إن الملكة نازلى عاشت مع الملك\nفؤاد عيشة ضنكا فلدى الجماهير هى ملكة وسيدة البلاد . وفى\nحقيقة الأمر كانت أسيرة وجارية فى القصر . وكان فؤاد يؤذيها\nويعتدى عليها أحيانا بالضرب . كما أن إحدى عشيقاته كانت\nتقيم معها فى القصر وكان فؤاد يتردد عليها .\n١٠"
        },
        {
            "page_number": "0141",
            "full_text": "لم تسترد نازلى حريتها ويهدأ بالها إلا بعد وفاة الملك فؤاد وكان\nأول قرار صدر هو طرد هذه العشيقة الإيطالية من القصر ثم بعد\nذلك من البلاد بأسرها .\nقبل قيام ثورة يوليو حزمت الملكة نازلي حقائبها واصطحبت\nصغرى بناتها الأميرة فتحية معها وسافرتا إلي أوروبا .\nفى باريس كان لقاء مع شاب من الخارجية ، وسيمطلعة ،\nيمتاز بحسن التصرف . اسمه رياض غالي ما إن رأته الملكة نازلى حتى\nبادرها بقوله إنها أى الملكة نازلى أتت معها بدفء القاهرة وشمسها .\nوأعجبت المملكة بلباقته وطلبت من السفارة المصرية أن يكون هذا\nالشاب رفيق رحلتها .\nوفى ٥ مايو من عام ١٩٥٠ فوجئت الأسرة العلوية بل فوجئت\nالبلاد بعقد زواج رياض غالى - بعد أن أعلن إسلامه - علىالأميرة\nفتحية وقام بعقد القران شيخ باكستاني وتم الزواج بعد انتقال\nالجميع إلي أمريكا وتحديدا سان فرانسيسكو .\nبعد ذلك بأيام صدر أمر ملكي يحمل رقم ٢٨ عام ٥٠ يقضى\nبحرمان فتحية من لقب الأميرة وما يتبع ذلك من حقوق . وشطب\nاسمها من سجل الأميرات . ولم يمض وقت طويل من نفس العام\nحتى أصدر مجلس البلاط الملكي قرارا بالحجرعلى الملكة نازلى\nوتعيين نجيب باشا سالم ناظر الخاصة الملكية قيما عليها لإدارة\nأملاكها .\n١٤١١"
        },
        {
            "page_number": "0142",
            "full_text": "وكان الملك فاروق قد أصدر أمرا ملكيا بتجريدها من لقبها وما\nيتبع ذلك من حقوق .\nأحد شوارع القاهرة كان يحمل اسمها ( المملكة نازلى ) ثم أصبح\nشارع الملكة فقط . وبعد الثورة أصبح اسمه شارع رمسيس .\nقدرت ثروتها بثلاثة ملايين جنيه و ٨٥٠ ألف جنيه خلاف الحلى\nوالمجوهرات والتحف التى كانت تقتنيها . وفى عام ١٩٥٣ أقام\nالدكتور زهير جرانة المحامى دعوى لإلغاء الحجر عليها واستغرقت\nالقضية عدة جلسات وفى كل جلسة كانت هيئة المحكمة تطلب\nحضورها لمناقشتها . وإذ قررت عدم العودة حكمت المحكمة برفض\nطلب رفع الحجر عليها .\nخلال هذه الفترة كان رياض غالى زوج فتحية قد استدان من\nالبنوك مبالغ طائلة بتوكيل لديه من نازلى وفتحية الأمر الذى\nانتهى بإشهار إفلاسهما .\nعند إشهار إفلاس نازلى انحصرت أملاكها فى ٥ سيارات\nمرسيدس ومهر عربى قيمته تصل إلى ٥٠٠٠ دولار ومجوهرات\nوتحف تقدر بأكثر من ٢ مليون دولار .\nلكن الديون التي تراكمت كانت تفوق ما سبق . لان الديون\nكانت تصاحبها فوائد سنوية لم تكن تدفع فتراكمت .\nوفى عام ١٩٧٦ أشهر إفلاس - نازلى - وكانت قد اعتنقت الديانة\nالمسيحية عام ٥٨ وأصبحت تتردد على الكنيسة .\n١٤٢"
        },
        {
            "page_number": "0143",
            "full_text": "رياض غالي أنجب من زوجته فتحية ولدين تجنسا بالجنسية\nالأمريكية . وكان قد أدمن الشرب . وفى إحدى الليالي قامت مشادة\nبينه وبين زوجته فتحية فأطلق عليها النار كما أطلق أيضا النار\nعلى نفسه . وماتت فتحية على الفور ، وأما هو فنقل إلى المستشفى\nومنها إلى السجن .\nفى يوليو عام ٨ توفيت نازلى فى الولايات المتحدة ودفنت فى\nمدافن المسيحيين .\nبذلك أغلق ملف فتاة من أجمل فتيات الأسرة الراقية\nالأرستقراطية التى كانت تتعادل مع بنات الأسرة المالكة من\nالأميرات بل وتتتنافس معهن .\nعاشت عمرا فى القصر يراها الناس ملكة على البلاد ، وفى\nالحقيقة تبكي سوء حظها وسواد ليلها فلم تكن سوى أسيرة فى\nالقصر الملكي تنجب الاولاد للملك فؤاد . ولم تسترد حريتها وتعود لها\nشخصيتها إلا بعد إعلان وفاة الملك عام .١٩٣٦\nوقد مارست هذه الحرية - ربما من تأثير السنين الماضية - بشكل\nواسع إلى الحد أن بدا أحيانا غير مقبول وربما طائشا .\nثم كشرت السنون عن أنيابها لها وأدارت الأيام لها ظهرها إذ\nفقدت لقبها وكذلك سمعتها ثم ضاعت منها ثروتها واستمعت\nبأذنيها إلى قرار إعلان إفلاسها كما استمعت قبل ذلك بفترة طويلة\n١٣("
        },
        {
            "page_number": "0144",
            "full_text": "إلى إعلان خروج ابنها الوحيد من البلاد وسقوط نظام أسرة محمد\nعلىالملكي وإعلان النظام الجمهورى وكان ذلك عام .١٩٥٣\nويعيد التاريخ نفسه فأحمد فؤاد الثانى تزوج يهودية بعد أن\nأسلمت وأسمت نفسها \" فضيلة \" والآن تم بينهما الطلاق ، وارتدت\nفضيلة \" إلى ديانتها الأصلية ، وهى فى طريقها لان تحصل على\nجواز سفر إسرائيلى .\nي٤ ١٤"
        },
        {
            "page_number": "0145",
            "full_text": "برقية من عمرو باشا تفضح فاروق !\nفى\nالملكي متجها إلى إيطاليا .\nفى عام ١٩٥١\n٣ يوليو ٢ قامت ثورة يوليو .\n- وفى ٣٦ يوليو غادر الملك فاروق المحروسة على ظهر اليخت\nوفى عام ٣ أعلن الجيش انتهاء النظام الملكى وأعلن النظام\nالجمهورى .\nوقد حدثنى أحد رؤساء نيابة عابدين : أنه قام وانتقل إلى قصر\nعابدين بتكليف من النائب العام فى عام ٥٣ وقام بتفتيش مكتب\nالملك فاروق .\nوقال لى :\nالمكتب كان به خزانة حديدية بارتفاع الرجل وعندما أردنا\nفتحها تبين أن أحد نسخ المفاتيح مع انطون بوللى ، وهوايطالى كان\nخادما خاصا للملك ، والذى طلب أن يصحبه حين مغادرة البلاد ،\nولكن بوللى تلكا . وفضل الإقامة فى مصر وافتتح فى مصر الجديدة\nمحلا للمخبوزات باتيه وكرواسون وغيرها .\nفتحت الخزانة وتم جردها .\nا٥ ١٤"
        },
        {
            "page_number": "0146",
            "full_text": "الكلام لرئيس نيابة عابدين الأسبق .\n- وجدنا برقية مشفرة وردت إلى وزارة الخارجية ، ومرسلها\nسفيرنا فى لندن عبد الفتاح باشا عمرو فى عام ،٥١ وهو أحد\nأبطال العالم فى رياضة الاسكواش .\nالبرقية تاريخها عام ٥١ وبالشفرة ، ومرسلة من سفارة لندن إلى\nوزارة الخارجية .\nبعد فك رموزها .\nالبرقية تقول :\n- إن الحكومة البريطانية منزعجة مما يجرى فى مصر من\nأحداث ورغبة الملك فاروق فى تصفية خصومه جسديا .\nوتضيف البرقية : إن هذا السلاح له حدان فهو فعلا يخلص الملك\nمن خصومه باغتيالهم . لكن هذا الاغتيال يترك خلفه ذيولا لأهل\nالمجنى عليه . وكذلك لدى أنصاره ليتحولوا إلى خصوم ورغبة\nأكيدة فى الانتقام مستقبلا .\nالبرقية للسفير المصرى تبلغ الملك أن لدى الحكومة البريطانية علما\nبان الملك فاروق أنشأ حرسا خاصا سريا بل ولديها اسمه \" الحرس\nالحديدى \" وهو مكون من عدد من الضباط وأيضا المدنيين الذين\nيحرسون الملك حراسة سرية خاصة . خلاف الحرس العلنى العام\nالمكون من الضباط وعساكر السراي الملكية العلنيين المعروفين .\n١٤٦"
        },
        {
            "page_number": "0147",
            "full_text": "كشفت التحريات للإنجليز أن الملك فاروق استعان بهذا الحرس\nالحديدىقتل أحد ضباط الحرس الملكي هو اليوزباشى عبد القادر\nطه فى شارع المقياس بحي الروضة .\nانتهى قول البرقية ومن عندى أقول :\nعبد القادر طه هو شقيق أحد النواب المعروفين أحمد طه وهو\nنائب الساحل لعدة دورات .\nأيضا هذا الحرس الحديدى اغتال حسن البنا أمام جمعية الشبان\nالمسلمين يوم عيد ميلاد الملك فاروق يوم ١ فبراير .\nيومها قالت الشرطة أن الفاعل مجهول . وجاءت النيابة بما سبق\nقوله وقيد الحادث ضد مجهول .\nلكن بعد قيام ثورة يوليو أعيد التحقيق وقبض على الفاعلين\nالأميرالاى محمود عبد المجيد وثلاثة مخبرين .\nعندما بدأ التحقيق فى القضية انتحر الأميرالاى محمد وصفى\nقائد حرس الوزارات فى مكتبه .\nكان دوره أنه هو الذى قدم للفاعلين سيارتين من السيارات التى\nتحت يده للتحرك بهما لتنفيذ المهمة .\nوكان الشيخ حسن البنا كثير التردد على صالح باشا حرب\nرئيس جمعية الشبان المسلمين بشارع الملكة نازلى الذى غيره فاروق\n١٧"
        },
        {
            "page_number": "0148",
            "full_text": "بعد غضبه على أمه فأصبح شارع المملكة فقط والذى غيرته ثورة\nيوليو فأصبح الآن شارع رمسيس .\nوفى اليوم الموعود تربص له المتهمون واذ هم بالنزول على سلالم\nدار الشبان المسلمين ناداه محمد الليثى سكرتير صالح باشا حرب\nوأخبره أن له تليفونيا يسأل عنه فعاد أدراجه ودخل المبنى وأمسك\nبالتليفون وحاول أن يعرف من يسأل عنه . لكنه لم يجد إجابة فنزل\nمن جديد وكان إلى جواره صهره عبد الكريم منصور المحامى .\nأثناء عودته للداخل وخروجه استعد له الجناة وحددوا هدفهم .\nالغريب أن الشيخ حسن البنا والذى وقع بينه وبين حكومة وزارة\nالنقراشى باشا صدام عنيف لم يأخذ حذره ويلزم بيته . إذ كان\nكثير الخروج فأعطى خصومه فرصة منه .\nاغتيال الشيخ حسن البنا له أكثر من ذيل .\nال\n* سعىالإخوان حول محمد الليثى الذى نادى على الشيخ البنا\nهل كان على علم مسبق بالحادث أولا ؟\n* سعىالإخوان أيضا حول الدكتور محمد الزنينى الذى\nاستقبل حسن البنا فى القصر العينى مصابا هل أدى واجبه نحوه\nأو تراخى فىإنقاذه ؟\n١٤٨"
        },
        {
            "page_number": "0149",
            "full_text": "* بعد الحكم علي الأميرالاى عبد المجيد - وكان وقت الحادث\nمدير المباحث الجنائية أما عند القبض عليه بعد الثورة فكان مديرا\nلمديرية جرجا وبعد الحكم عليه - بخمسة عشر عاما حدث أن\nكف بصره فى السجن أى صار أعمى فأفرج عنه صحيا وإذ خرج\nإلى بيته وجدت جثته ملقاة فى الطريق العام بعد الإفراج عنه بأيام\nقليلة وجرت تساؤلات هل اختل توازنه فسقط فى الشارع من\nالبلكونة أو ألقاه البعض عنوة انتقاما منه ومما جرى على يديه ؟\nوقد سبقت الإشارة إلى ذلك .\nنعود إلى موضوعنا .\nماذا فعل الملك فاروق بالبرقية التى جاءته من وزارة الخارجية\nالمصرية هل اتخذ أى إجراء؟ البادى أنه لم يتخذ أى شىء بل ربما لم\nيقرأها وأودعها فى الخزينة كما جاءته .\nسؤال :\nبعد ثورة يوليو وقد انكشف نظام الحرس الحديدى ما الذى\nجرى لأعضائه وأى إجراء اتخذ ضدهم ؟\nالجواب لا شىء بالمرة .\nبل هناك من تولى منهم مناصب هامة وليسوا واحدا بل أكثر .\n١٤٩١"
        },
        {
            "page_number": "0150",
            "full_text": "على\nفى عام ١٩٥٣\nمحكمة الجنايات برأت المتهمين\nفى قضية الأسلحة الفاسدة\nكشف ٨استعدادا للقاء مثل هذه\nإثر هزيمة مصر فى حربها مع إسرائيل عام ٤٨ انتشرت\nشائعات أن الأسلحة التى استخدمت فى الحرب كانت فاسدة ،\nوأن الذخيرة كانت تنطلق أحيانا بالعكس أى على عكس الهدف\nالمنوط به إطلاقها .\nوالقوات المسلحة النظامية سبقتها كتائب شعبية من الإخوان\nالمسلمين بقيادة الشيخ حسن البنا ، وأعضاء الحزب الاشتراكي\nبرئاسة أحمد حسين ، والحزب الوطنى بقيادة فتحى رضوان ،\nوكانت هذه الكتائب الشعبية التى سبقت القوات المسلحة تضم\nأحيانا بعض ضباط الجيش من المتطوعين وكانت هذه الكتائب\nتناوش قوات اليهود .\nوتقول روايات كثيرة : إن مصر لم تكن مستعدة لهذه الحرب وان\n- النقراشى باشا رئيس الوزراء كان معترضا لكن الملك فاروق كان\nعلى النقيض من ذلك وكان مصمما بل وودع أول كتيبة وأطلق\nمن مسدسه عيارا ناريا فى الفضاء .\nبعد الهزيمة أخذ الكاتب إحسان عبد القدوس بنشر سلسلة من\nالمقالات فى مجلة روز اليوسف عن أسرار الأسلحة الفاسدة التي منيت\nبها البلاد إثر اتفاقات مالية مشبوهة .\n١٥"
        },
        {
            "page_number": "0151",
            "full_text": "وارتفع توزيع مجلة روز اليوسف بشكل واسع ، وساعد على\nرواجها أنها كثيرا ما كانت تصادر من البوليس كما تعرض\nعبد القدوس نفسه لاعتداء باليد عليه من أنصارعباس حليم إثر\nخروجه ليلأ من محل ( ارميتاج ) أسفل عمارة ايموبليا .\nثم كانت هناك قضية أمام النيابة وأحالتها إلى محكمة\nالجنايات .\nوأسدل الستار على ما مضى باعتبارها تاريخا مضى وانقضى\nوجدت حوادث أكثر أهمية من تلك بكثير .\nلكن تلك الأيام انتشرت أقوال تقول : إن موضوع الأسلحة الفاسدة\nخلال فترة حرب فلسطين عام ٤٨ كانت مجرد شائعات وأقوال\nمكذوبة لم يكن لذلك أى أساس .\nويستند رواة الترويج لما سبق أن القضية المشار إليها قد حكم فيها\nببراءة جميع المتهمين وتم ذلك لا فى عهد الملك حتى يمكن أن\nتساورنا بعض الظنون أو الشكوك وإنما حكم البراءة صدر فى عهد\nالثورة بعد عام ٥٢ مع أن التحقيقات جرت فى عهد الملك فاروق .\nوالذين يرون أن الأسلحة الفاسدة لم تكن سوىأكذوبة يرون أن\nسبب الترويج لها هو أن تكون ذريعة للقوات المسلحة كسبب\nلهزيمتها .\nفما هى الحكاية وما الذى جرى ؟\n١٥١"
        },
        {
            "page_number": "0152",
            "full_text": "محكمة القاهرة الابتدائية بباب الخلق انقسمت من عدة سنوات\nإلى شمال وجنوب .\nوبمحكمة القاهرة بحى العباسية أنشئت وزارة العدل مركزا\nللدراسات القضائية ، ويضم هذا المركز أشهر القضايا فى تاريخنا ،\nوتستطيع أن تطلع على ما تشاء منها ، بل ويمكنك أن تحصل على\nصور ضوئية لما تحتويه هذه القضايا على أن العاملين بهذا المركز\nيتبعون مؤسسة الأهرام قسم الكمبيوتر والخدمة فيه طبعا ليست\nمجانية لكن برسوم مالية زهيدة .\nاذا اطلعنا على أوراق الجناية رقم ٥٨١ سنة -١٩٥١ الوايلى فستجد\nبها ما يلي :\nأولا : أوراق هذه القضية بلغت سبعة وثلاثين ألف صفحة وشهد\nفيها ٦٣ شاهدا منهم على سبيل المثال الفريق عثمان المهدى والرائد\nمصطفى لطفى والرائد نصر الدين رياض طه واللواء أمين رفعت\nوحسن فهمى رجب واللواء محفوظ ندا واللواء محمد شريف ..\nوغيرهم .\nثانيا : المحققون بلغوا ١٣ عضوا من النيابة العامة أذكر منهم :\nمحمد عزمى - على نور الدين - عباس بدر - أحمد موافى - عدلى\nبغدادى - أحمد فتحى مرسى - مصطفى الهلباوى .\nثالثا : المتهمون كانوا :\n١٥٢"
        },
        {
            "page_number": "0153",
            "full_text": "توفيق باشا أحمد - اللواء إبراهيم سعد الدين المسيرى - مدير\nسلاح المهندسين ورئيس لجنة الاحتياجات للقوات المسلحة - بكباشى\nمصطفى شديد - النبيل عباس حليم من الأسرة المالكة .\nفي /٥/٧ طلبت النيابة العامة إحالة المتهمين إلى قاضى الإحالة\nونسبت إليهم التهم التالية :\n* سهلوا لشركة أورليكون وللنبيل عباس حليم أن يدخل فى\nذمتهم مبلغ ٠٠ ٠و٠ ٦٠ ستمائة ألف دولار من أموال الدولة لفتح\nاعتماد بسويسرا لشراء أسلحة من الحكومة السويسرية مع علمهم\nبأن هذه الأسلحة قديمة وغير صالحة .\n* التزوير فى أوراق رسمية بإغفال ذكر أن أموالا - حولت - إلى\nعبد اللطيف أبو رجيلة ثم إلى عباس حليم .\n* إدخال الغش الذى أدى إلى حصول شركة أورليكون والنبيل\nعباس حليم على أموال بغير حق ولا يستحقونها ، وقد تسبب ذلك\nفى أضرار للحكومة المصرية .\n* اشترك بعض هؤلاء المتهمين وحددتهم بالاسم فى مساعدة\nالكونت بانزولينى رئيس شركة - كوستروزيدنى - فى إساءة\nصنع ذخائر مما يستعمل فى الدفاع عن البلاد ، وقد أدى ذلك إلى\nتعريض القوات المسلحة إلى أضرار جسيمة .\n١٥٣("
        },
        {
            "page_number": "0154",
            "full_text": "* بعض المتهمين وسمتهم بالاسم ارتكب جريمة تزوير وذلك بأن\nحرر تقارير أثبت فيها أنه أجرى تجربة على قنبلة يدوية مستوردة\nمن إيطاليا وأسفرت التجربة عن نجاحها وكان ذلك على خلاف\nالحقيقة .\n* نسب إلى بعض المتهمين وسماهم بالاسم أنهم حالة كونهم\nموظفين عموميين ارتكبوا تزويرا فى محررات رسمية أثبتوا فيها\nمعاينة ٥٠٠ طلقة من الذخيرة المعروضة وتم اختبارها و ثبتت\nصلاحيتها وكان ذلك على غير الحقيقة ومع علمهم بذلك .\nقاضىالإحالة أحال جميع المتهمين إلى محكمة الجنايات وكان\nذلك عام .١٩٥١\nوفى ٠٠ يونيو عام ١٩٥٣ أصدرت محكمة الجنايات برياسة\nالمستشار كامل ثابت وعضوية المستشارين أحمد مختار وكامل\nالبهنساوى الحكم ببراءة جميع المتهمين .\nدائما نقول :\nالوقائع مقدسة لكن الرأى حر .\nمقتضى ما تقدم أن الوقائع على رغم أنه لا خلاف عليها\nفالبعض يرى أنه طالما أن القضاء حكم ببراءة جميع المتهمين فهذا\n١٥٤\nال"
        },
        {
            "page_number": "0155",
            "full_text": "معناه فى نظرهم أن موضوع الأسلحة الفاسدة كان أمرا وهميا\nووراءه أغراض شخصية .\nمن ناحيتهأقول غير ذلك\nوجه النظر هذه غير صحيحة بدليل أنه لو ضبط البوليس رجلا\nواتهمه بقتل زوجته وخنقها وعرض أمره على النيابة فأحالته إلى\nالقاضى .\nهل إذا حكم القاضي ببراءة الرجل هل هذا معناه أنه لم تكن\nهناك امرأة ماتت مخنوقة ؟\nفبراءة الرجل ليس معناها أن الفعل المنسوب إليه غير صحيح ،\nفقد يكون غيره هو المتسبب ، وقد تكون البراءة لعدم كفاية الأدلة ،\nذلك لان الشك - مجرد الشك - يفسر لصالح المتهم ويقضى القاضى\nبالبراءة .\nالقاضى الجنائى يحتاج إلى دليل يقينى وليس ظنيا فإذا تسرب\nالشك إلى وجدان القاضى نطق بالبراءة .\n١٥٥"
        },
        {
            "page_number": "0156",
            "full_text": "٠٠ جنيه مشروب أناناس لوفد أجنبى !\nشارع\nفى عام ١٩٥٤\nسليمان باشا والذى تغير أخيرا وأصبح شارع طلعت حرب باشا ورفع\nتمثال سليمان باشا الفرنساوى وحل محله طلعت باشا حرب .\nهذا التغيير لم أستوعبه فكلاهما صاحب فضل على بلادنا ، لكن\nليس هذا موضوعنا الآن .\nفى هذا الشارع تقع عمارة عالية من أدوار ثمانية مدخلها\nليس على الشارع بل لها حوش واسع وعريض وهى عمارة جريشا\nملاصقة لسينما راديو هذه العمارة احتلتها مصلحة\nالاستعلامات .\nفى هذه العمارة وتحديدا فى الدور السادس منها ظللت أكثر\nمن عام أتردد عليها صباح كل يوم فقد كنت وكيلا للنيابة\nالإدارية ولي غرفة بها .\nمصلحة الاستعلامات وهى مصلحة استحدثتها ثورة يوليو وهى\nقطاع من وزارة جديدة علينا أيضا وهى وزارة الإرشاد التى أصبحت\nوزارة الإعلام فيما بعد .\nوزارة الإرشاد كانت تتبعها ثلاث مصالح : الإذاعة والاستعلامات\nوالسياحة .\n١٥٦"
        },
        {
            "page_number": "0157",
            "full_text": "والنيابة الإدارية كانت نظاما جديدا للتحقيقات ابتكرته ثورة\nيوليو وإن شئت الدقة فهى فكرة فتحى رضوان وزير الدولة فى أول\nحكم الثورة .\nكان مقتضاها أن تحل النيابة الإدارية محل إدارات التحقيقات\nفى الوزارات وهى التى بحكم أن موظفيها من العاملين فى الوزارة\nفهى تخضع بالتالي لكبار المسئولين فى الوزارات .\nفأنشئ نظام النيابة الإدارية ليصبح رجالها من غير العاملين فى\nالجهة التى يعملون بها فيكون لهم الاستقلال فى الرأى ومن ناحية\nأخرى يكون لهم الحق فى مساءلة كبار العاملين بلا خوف منهم\nلأنهم يتبعونهم .\nالنيابة الإدارية أيامها كان مديرها العام المستشار محمد سلامة\nالذى عمل وزيرا للعدل عام ٧٢ أما وزير النيابة الإدارية فكان السيد\nعلى صبرى وزير الدولة فى رئاسة الجمهورية والذي أصبح نائبا\nلرئيس الجمهورية فيما بعد .\nفى الدورالسادس بعمارة جريشام كانت شقة بها أربع غرف\nواحدة بها حمدى حافظ والثانية وكيل مصلحة الاستعلامات\nوالثالثة فتحى بركات مدير الشئون القانونية والرابعة سكرتارية\nللجميع .\nال\nا٧٥ ١"
        },
        {
            "page_number": "0158",
            "full_text": "والدور الثامن وهو الأخير كان به عبد القادر حاتم وكان\nضابطا سابقا بسلاح خدمة الجيش ولما قامت الثورة عمل مديرا\nلمكتب عبدالناصر ثم تولى إدارة مصلحة الاستعلامات .\nفى أحد الأيام أحال لي عبدالقادر حاتم بلاغا قدمه له مدير\nالحسابات وكان اسمه سعيدا يتهم فيه حمدى حافظ وكيل عام\nالمصلحة بأنه زور فى حسابات إقامة وفد أمريكى استضافته القاهرة\nونزل أسبوعا فى أوتيل سميراميس على النيل .\nحدد البلاغ المقدم التزوير بأنه أعطى سعرا لطعام الغداء أعلي من\nالسعر المعتمد فى الاوتيل وكذلك فى سعر العشاء وهذه أسعار\nمحددة .\nحمدى حافظ كان يسبقنا فى التخرج بأكثر من عشر سنوات\nوكان قاضيا للأحداث وحصل على دبلوم من أمريكا فى هذا الفرع\nوهو شرقاوى من قرية حوض نجيح . وله ثلاثة أخوة ضباط وكان\nعزبا ، محبا للحياة ، ويهوى الكتابة فى الصحف وله أكثر من كتاب\nمن تأليفه عن قضايا عالمية .\nمن غرفتى توجهت إلى غرفة حمدى حافظ وهمست في أذنه\nبأنه مطلوب للتحقيق فاشاح بيده ظنا أنى أمزح معه .\nولما أفهمته الموضوع تفصيلا أخذ الموضوع مأخذ الجد وطلب\nالتوجه معى إلى مكتبى وأحضرت كاتب التحقيق .\nا٨ ١٥"
        },
        {
            "page_number": "0159",
            "full_text": "أطلعته على الشكوى وبدأ التحقيق سين وجيم ووجدته هادئا\nمبتسما مطمئنا غير مبال .\nشرح موقفه الذى يتلخص فى أنه كان مطلوبا منه أن يقدم\nلهذا الوفد الأجنبى مشروبات روحية أى كحولية وفعل ذلك ثم\nأضاف : إن التعليمات الحكومية تمنع صرف مقابل مشروبات\nكحولية فما كان منه إلا أن أضاف ثمنها إلى مقابل ثمن الغداء\nوأيضا مقابل ثمن العشاء .\nوبالتالي ليس فىالأمر - كما قالت الشكوى - غش أو تزوير\nوضحك وقال وما مصلححتى أن أقدم لأوتيل الناسيونال مقابلا أكثر\nمن الحقيقة .\nسألت المرافق للوفد عما اذا كان الوفد الأجنبي قد شرب\nكحولا أثناء ضيافته فأجاب بالإيجاب وأضاف ضاحكا ظهرا وليلا .\nوعدت اسأل مقدم الشكوى سؤالا محددا هل لو قدمت لك فاتورة\nحساب بمشروبات كحولية هل تصرفها ؟\nوكانت إجابته\n- الثورة بعد قيامها ألغت هذه الموافقة بالنسبة للحفلات\nالرسمية .\n- ثم قدم حمدى حافظ مذكره وقدمها إلىعبد القادر حاتم\nيستبدل فيها ورقة الحساب الاولى والتى تضمنت زيادة فى بدل\nلم ١٥٩"
        },
        {
            "page_number": "0160",
            "full_text": "الطعام أو الغداء وقدم ورقة الحساب المنضبط كما قدم ورقة أخرى\nبأن الوفد الأجنبى قد شرب أناناسا بمبلغ ٠٠٠ جنيه .\nوأعتمدها مدير الحسابات على الفور .\nلملمت أوراقى وأعددت مذكرة بحفظ الشكوى ولكن الموضوع لم\nيمر بسهولة .\nاعترض رئيس النيابة الذى أتبعه علي مذكرتى وقال : إن الخطأ\nخطأ . وقد قدم حمدى حافظ بخط يده ورقة مزورة ويستاهل\nالعقاب بصرف النظر عما تبعها من إجراءات .\nأمام الخلاف بيني وبينه كان اللجوء إلى المستشار محمد سلامة\nمدير عام النيابة الإدارية وكان مكتبه فى مجلس النواب المعطل\nأيامها .\nشرحت الموضوع وبينت وجهة نظرى وكذلك وجهة نظر\nرئيس النيابة المعترض على مذكرتى .\nوأشار المستشار سلامة بحفظ الشكوى .\nواستمعت منه أيامها لأول مرة للفظ جديد بالنسبة لى هو ..\nالملاءمة\nيا سلام كانت أيام .\n١٦٠"
        },
        {
            "page_number": "0161",
            "full_text": "كنا\nفى عام ٥٣ وربما عام .٥٤\nفى عام ١٩٦٢\nبراءة عبد الحليم حافظ\nمن إهانة صلاح نظمى\nوكنا جماعة مختلفى المذاهب والمشارب . يجمعنا أمران : أننا\nنعمل فى دار أخبار اليوم وبيننا قدر مشترك آخر هو حبنا الشديد\nو إعجابنا الكبير بكامل بك أقصد الشاعر الرقيق والكاتب الجميل\nوبطل ذلك الزمان .. كامل الشناوى .\nقدر مشترك آخر بيننا كان حبنا للطرب والغناء وكان\nله صوت جميل يغنى مثل من ؟ أنيس منصور وعلى حمدى\nالجمال .\nاجتمعنا مساء في منزل علي النيل منزل توفيق بحرى سكرتير\nتحرير آخر ساعة وكان الوحيد بيننا الذى له سكن خاص لأنه\nمتزوج بينما جميعنا - عزاب .\nبحرى كان متزوجا من فتاة لبنانية - هى دوللى وهى بلديات\nالمطربة جانيت فغالي التي اشتهرت بأنها صباح وهى بلديات زوجته\nلأنها من جبل لبنان بدادون .\nتاريخنا الجنائى فى الشارع السياسى\n١٦١١"
        },
        {
            "page_number": "0162",
            "full_text": "اجتمعنا لنسمع مطربا شابا حديثا اسمه عبدالحليم شبانة عرف\nفيما بعد بأنه عبد الحليم حافظ نسبة إلىالمذيع الذي تبناه وهو\nحافظ عبد الوهاب .\nوهو شرقاوى من قرية الحلوات وأمه من أسرة كبيرة - عماشة -\nمن قرية مجاورة - كفر موسى شاويش وكان منهم أحد كبار\nالمحامين فى ذلك الزمان .\nيومها غنى عبد الحليم أغنيتينصافينى مرة وجافينى مرة \"\nوأغنية أخرى \".. بتقوللى بكرة قلبك حيعطف وفى كل مرة توعد\nوتخلف \").\nكان معه يدق على العود زميله محمد الموجى ..\nهذه كانت المرة الأولى التى شاهدنا فيها عبدالحليم حافظ يغنى\nولم يكن قد حصل بعد علي الشهرة الفائقة .\nتجرى السنوات بسرعة ونصل إلي عام ٦٢ وكانت إذاعة الشرق\nالأوسط تذيع برنامجا من إعداد مفيد فوزى وتقدمه ثناء منصور\nوكان رمضان وكان الضيف المسئول هو عبد الحليم حافظ .\nثناء منصور سألت عبد الحليم حافظ فيما سألت :\n- من الممثل ثقيل الظل ؟\nالما\n١٦٢"
        },
        {
            "page_number": "0163",
            "full_text": "وبكل الصراحة والبساطة أجاب عبد الحليم :\n- إنه الممثل صلاح نظمى .\nاستطاع صلاح نظمى أن يحصل على شريط تسجيل لما أذيع وأقام\nجنحة مباشرة ضد عبد الحليم حافظ .\nقالت عريضة الدعوى :\nان عبد الحليم حافظ سبه وقذف فى حقه وهو ممثل ناجح\nويحظى بالإعجاب . وبعد إذاعة البرنامج قذفه الناس بالطوب وكان\nيسكن فى حىالمالية شارع جامع الإسماعيلى بالقرب من ميدان\nلاظوغلى .\nوكانت أمه إيطالية من الذين يعيشون فى مصر وتجيد\nالعربية .\nقال صلاح نظمى فى دعواه أيضا إن المنتجين والمخرجين كفوا\nعن الاتصال به بعد إذاعة هذا البرنامج وأنه خسر مالا كثيرا بسبب\nهذا البرنامج كما أصابه مرض السكر .\nأمام محكمة بولاق الجزئية وفى يوم الجلسة حضر حشد كبير .\nوكانت الصحف قد نشرت خبر هذه القضية وموعد الجلسة .\nال\n١٦٣("
        },
        {
            "page_number": "0164",
            "full_text": "حضر عبد الحليم حافظ وجلس إلي جوار محاميه بغرفة\nالمحامين وهو لبيب معوض .\nلاحظ القاضى أن الحضورعلى غير العادة من الجمهور ثم عرف\nالسبب وأرسل إلىالمحامى أنه سينظر القضية فى غرفة المداولة .\nقال لبيب معوض المحامى : إن صلاح نظمى فى دعواه قد تنازل\nعن شركاء عبد الحليم فى البرنامج مما يعد تنازلا عن مخاصمة\nعبد الحليم .\nوقال القاضي :\nضم الدفع القانونى إلىالموضوع وطالب المحامىالكلام فى\nالموضوع .\nال\nلبيب معوض وهو صاحب صوت عال لا يتفق مع جسمه\nالنحيل .\nهناك فرق بين الأشخاص وبين الشخوص .\nوراح يشرح ويفسر .\nالشخوص فى السينما هو الدور الذى يقوم به الممثل فى أدواره\nالسينمائية .\nواستمر يشرح :\n١٦٤"
        },
        {
            "page_number": "0165",
            "full_text": "إن مقصود عبد الحليم حافظ أن التمثيل الذى يقوم به صلاح\nنظمى لأشخاص ثقيلىالدم ناجح فيها تماما .\nثم أخذ يضرب الأمثلة ويتساءل .\nحينما نقول إن الفنانة ماجدة هى عذراء الشاشة فهل هى عذراء\nحقا ؟\nالجواب لا ولكنها تجيد تمثيل هذه الأدوار .\nالممثل محمود المليجى وهو فى غاية الرقة والأدب والذوق يوصف\nبأنه مجرم الشاشة .\nمثال آخر :\nفريد شوقى نقول عنه إنه وحش الشاشة مع أنه فى غاية الرقة\nوالأدب .\nكل هذه أوصاف للأدوار السينمائية لهم فى أفلامهم وهى دليل\nالنجاح لهم فى هذه الأدوار ولا تتعلق بشخصياتهم ولكن ترتبط\nبشخوصهم فى هذه الأدوار .\nثم ختم مرافعته .\nان عبد الحليم مطرب ومغن أما صلاح نظمى فهو ممثل وبالتالى\nفلا توجد بينهما منافسة فى العمل مما يؤكد حسن النية المتوافرة\nلدى عبد الحليم حافظ فيما قال ونسبه إلىالممثل صلاح نظمى .\n١٦٥("
        },
        {
            "page_number": "0166",
            "full_text": "وكان حكم البراءة .\nعبد الحليم حافظ بعد براءته تصرف مع صلاح نظمى تصرفا\nحضاريا وإنسانيا اصطحبه معه فى سيارته . وقدم إليه فيما بعد\nأكثر من دور معه فى أفلامه السينمائية .\nوانتهت الخصومة القضائية بين المطرب عبد الحليم والممثل\nصلاح نظمى ..\n١٦٦"
        },
        {
            "page_number": "0167",
            "full_text": "كنا\nعلي مجهودى لصالح وزارته\nفى عام ١٩٦٣\nلامنى وزير الداخلية\nفى عام ٦٠ وربما ٦١ ظننت أننى قمت بمجهود طيب استحق\nعليه الشكرمن وزير الداخلية لكن الذى حدث هو العكس تماما .\nكنت مستشارا مساعدا بهيئة قضايا الدولة . وحملت أوراقى\nمبكرا إلي محكمة القاهرة باب الخلق . وحملت معها هما ثقيلا فقد\nصدر الحكم من المحكمة الجزئية بحبس عسكرى شرطة ثلاثة\nشهور وتعويض كبير ضد وزارة الداخلية . لصالح مواطن أصابته\nسيارة شرطة .\nوكان موقعى هو أننى المسئول عن موقف الوزارة مدنيا .\nوقد استأنفت الحكومة الحكم أمام إحدى دوائر الجنح المستأنفة\nوبدأت الدفاع عن وزارة الداخلية المسئولة مدنيا عن عسكرى\nالشرطة بإصابة مواطن أثناء سيره بشارع محمد على والقضية بها\nشاهد واحد اسمه كذا .\nقلت لمحكمة الجنح المستأنفة : إن الشاهد الوحيد فى هذه الدعوى\nلا يعدو أمره إحدى حالتين : إما كاذب وإما صادق . ولا يوجد فرض\nثالث واستطردت .\n١٦٧"
        },
        {
            "page_number": "0168",
            "full_text": "فإن كان الشاهد كاذبا يتعين الحكم ببراءة العسكرى ورفض\nالدعوى المدنية ضد وزارة الداخلية .\nثم أكملت وإن كان صادقا يتعين أيضا الحكم ببراءة هذا\nالمتهم ورفض الدعوى المدنية .\nوبادرنى رئيس الدائرة .\n\"- تيجى ازاى دى .. فى الحالتين تطلب البراءة ؟\n- نعم فى الحالتين وبدأت أوضح .\nالشاهد الوحيد شهد بان سيارة الشرطة كانت تسير بسرعة\nجنونية وكنا ليلا .. ونورها مطفا ولم يصدر عنها آلة تنبيه حتى\nيتفاداها المجنى عليه ويسير بعيدا أى إن السيارة ارتكبت كل\nالمخالفات التي يمكن نسبتها إليها .\nمقتضى ما تقدم : إن كانت سيارة الشرطة ارتكبت كل المخالفات\nالقانونية التى يمكن أن تصدر عن أى سيارة تسير ليلا فى شارع يكتظ\nبالمارة وهو شارع محمد على ولا يصدر عنها ومنها الة تنبيه وأيضا\nتسرع الخطى ولا تعطى الة تنبيه . فقد شهد أيضا بواقعة خطيرة ردا\nعلي سؤال هل كان هذا العسكرىالمتهم يقود السيارة .\nكانت إجابة الشاهد .. بالنفى وقال كلاما صريحا .. إن ضابط\nشرطة يحمل على كتفه نجمتين أى ملازم أول هو الذى كان\nيقود السيارة وليس الجندى المتهم .\n١٦٨"
        },
        {
            "page_number": "0169",
            "full_text": "أمسكت فى هذه النقطةإذا كان الشاهد صادقا وشاهد\nما جرى فالمتهم ليس العسكرى ويتعين أخذ شهادته بكاملها وليس\nبجزء نريده لإدانة العسكرى . لأن الشهادة حلقات متصلة فى سلسلة\nواحدة لا انفصام بينها .\nهنا بادرنى رئيس الدائرة الجنائية التى تنظر الاستئناف\nبالسؤال\nعلي أية حال أنت هنا كممثل لوزير الداخلية مسئول مدنيا\nأيضا عن الضباط . وكانت إجابتى :\nأين هو الضابط الذي اعتبر مسئولا عنه .. إن اسمه ليس فى\nالأوراق فيتعين معرفته أولا ومثوله أمام المحكمة كي أعتبر مسئولا\nعنه مدنيا لكنه مجهول ولم تفصح الأوراق عنه .\nولما لم يكن هذا الضابط معروفا وغير مقدم فى القضية\nلمحاكمته وإنما المقدم للمحاكمة عسكرى شرطة ولما كان الشاهد\nشهد بأن المخالفات .. السرعة الجنونية عدم وجود نور ليلا\nبالسيارة عدم إطلاق آلة التنبيه . كل هذه المخالفات لقواعد المرور\nالتى أدت لإصابة المجنى عليه . وبين هذه المخالفات وبين الإصابة\nعلاقة سببية واضحة لكن المتهم بارتكاب الجنحة علي أية حال ليس\nهذا المستأنف عسكرى الشرطة . ولكن شخصا آخر لا أحد يعرف من\nهو ولا اسم له فى الأوراق وبالتالي غير مقدم لمحاكمته . التفت\nب٩ ١٦"
        },
        {
            "page_number": "0170",
            "full_text": "رئيس الدائرة إلى عضو اليسار وهمس في أذنه بكلمات غير\nمسموعة ثم مسموعة ثم التفت إلى عضو اليمين وأسر فى أذنه\nبكلمات ثم نطق بالحكم .\nبراءة ورفض الدعوى المدنية .\nودارت الأيام . فى الصيف وفى حى المنتزه قابلت وزير الداخلية\nالتنفيذى وقتها عباس رضوان وكان السيد زكريا محيى الدين\nالوزير المركزى فى كابينة المهندس حلمى السعيد وزير الكهرباء\nالأسبق .\nحكيت له ما جرى أمام محكمة الجنح المستأنفة .\nلكن عباس رضوان تآلم وأحس بالمرارة لوقف هذا المجنى عليه\nالذى لا يعرفه وقد ضاع حقه فى التعويض المدنى الذى يمكن أن\nيجبر ما جرى له .\nوقال لىعندما تعود إلى القاهرة بعد الصيف أرجو أن تتصل بى\nلتقديم بيانات عن المجنى عليه لنصرف له تعويضا مناسبا لما جرى\nله من سيارة وزارة الداخلية لأنها فى جميع الأحوال هى المسئولة\nوواضح أن الضابط هو الذى كان يقود السيارة ثم افتداه العسكرى\nوادعى كذبا أنه كان السائق بدلا منه .\nوعندما عدنا إلى القاهرة لم أتصل بالوزير كما وعدته لسبب\nبسيط كان تعديل وزارى قد جرى وخرج عباس رضوان من\n١٧٠"
        },
        {
            "page_number": "0171",
            "full_text": "الوزارة وحل محله اللواء عبد العظيم فهمى والذى كان أول ضابط\nشرطة فى تاريخنا يتولى منصب الوزير سواء فى النظام الملكي\nأم الجمهورى .\n١٧١"
        },
        {
            "page_number": "0172",
            "full_text": "خزينة الوزارة السرية نهبها شبانة !\nتولي\n(٣) فى عام ١٩٧١\nوزارة الداخلية عقب أحداث مايو ٧١ الشهيرة . وقد اشتهر بين\nأقرانه بالكفاءة وحسن الخلق .\nبعد أن تم الاطمئنان إلى أن السيد شعراوى جمعة غادر وزارة\nالداخلية ( فى ١٣ مايو ٧١) توجه السيد ممدوح سالم إلى الوزارة فى\nسيارة خاصة تابعة للحرس الجمهورى وبتعليمات من اللواء الليثى\nناصف قائد الحرس الجمهورى .\nكان السيد ممدوح سالم قبل هذا المنصب الذى تولا٥ -\nمحافظا للإسكندرية . وقبلها كان محافظا لأسيوط وقبلها كان\nرئيسا للمباحث العامة بمدينة الإسكندرية .\nفى عهده حدث حادث غريب للغاية .\nتختلف وزارة الداخلية عن غيرها من الوزارات بأن بها خزينة\nسرية كبيرة للغاية نظرا لطبيعة عملها ، وما تحتاجه للصرف\nو الإنفاق على بعض العمليات التى تحتاج إلى مرشدين سوريين والأمر\nبالتالى يحتاج إلي إنفاق .\n١٢\nال"
        },
        {
            "page_number": "0173",
            "full_text": "وكان المعروف أن رؤساء الجهات الأمنية يتقدمون بطلب صرف\nالمبالغ التى يحتاجون إليها فى بعض العمليات ويوافق عليها مساعد\nوزير الداخلية المسئول ، ثم ترسل إلى رئيس الخزانة السرية فيقوم\nبصرف هذه المبالغ المطلوبة والمؤشرعليها بالموافقة . وفى المقابل\nيأخذ إيصالا علي المستلم بالمبلغ ويوقع الإيصال أمامه .\nرئيس الخزينة السرية بوزارة الداخلية كان \" شبانة \" ولم يكن\nأحد يشك فيه من قريب أو بعيد بل ومن أين يأتى الشك ؟\nإنه يراجع المذكرة المقدمة ويصرف لصاحبها المبلغ المطلوب\nولا مانع إطلاقا عند إحساسه بأى شك أوريبة فى الأمر أن يتصل\nبمساعد الوزير المختص ليستفسر منه ويستوضح .\nلكن شبانة كان له أسلوب فى الصرف يعتبر سرا من الأسرار\nالخفية .. افرض أن رئيس مكتب الآداب طلب من مساعد الوزير\nالمختص صرف مبلغ ١٠٠٠٠ عشرة آلاف جنيه واعتمد المختص\nالصرف وتوجه رئيس الآداب إلى شبانة .\nشبانة كان يلجأ إلى أسلوب شيطانى .\nكان يكتب الإيصال المطلوب التوقيع عليه علىالآلة الكاتبة وهو\nالذى يقوم بتوضيب الإيصال . إذ كان يترك مساحة أو مسافة\nيقدرها هو ولا ينتبه إليها أحد ويخرج الإيصال بمبلغ عشرة آلاف\nجنيه كما اعتمده مساعد الوزير .\nا٣٧ ١"
        },
        {
            "page_number": "0174",
            "full_text": "بعد أن يخرج صاحب الشأن وقد استلم المبلغ ووقع على الإيصال\nكان .. شبانة يعود مرة أخرى إلىالإيصال الذى كتبه من قبل .\nوفىالمساحة القليلة التي تركها عمدا يضيف بالآلة الكاتبة أيضا\nما يراه .\nفمثلا يضيف لفظ - مائة - فيظهر أن الموقع على الإيصال قد\nوقع على أنه استلم مائة وعشرة آلاف جنيه بدلا من عشرة آلاف\nجنيه فقط .\nكل شىء يسير فى هدوء تام . وليس له شركاء فهو الذى يكتب\nالإيصال وهو الذى يعمد إلىالإضافة وهو الذى يخرج من الخزينة\nالمبلغ الموقع عليه بالإمضاء ويسلمه لصاحب الشأن ثم يعمد من\nناحيته إلى الحصول لجيبه الخاص على المبلغ الذي أضافه عمدا إلى\nالإيصال .\nوإذا كانت الجريمة لا تفيد ، ولابد من هتك سر أى مجرم مهما\nفعل وظن أن أحدا لن يصل إليه .\nفقد حدثت مفاجأة وأمر ليس على البال أو الخاطر .\nأحد رؤساء القطاعات استلم المبلغ الذى تمت التوصية عليه ، لكن\n- لأمر ما - تقرر العدول عن الخطة نهائيا . وبالتالي كان عليه أن\nيعيد المبلغ الذى سبق أن استلمه من الخزينة السرية لوزارة\nالداخلية .\n١٧٤"
        },
        {
            "page_number": "0175",
            "full_text": "توجه ومعه المبلغ واستقبله شبانة هشا بشا ظنا منه أنه يريد\nمبلغا آخر لكن الدهشة أنه كان يريد إعادة المبلغ السابق استلامه\nإلى خزينة الوزارة وفى الوقت ذاته طالب بالإيصال الذى سبق أن\nوقعه باستلام المبلغ .\nشبانة رئيس الخزينة لم يكن فى وسعه أن يقدم له ايصال\nالموقع عليه فيه لأنه حدث فيه تلاعب وأضيف إليه مبلغ آخر ..\nوبالتالي ادعى ضياعه وأنه بصدد البحث عنه .\nوقدم شبانة حلا للموضوع أن يستلم المبلغ على أن يقدم\nإيصالا يوقعه هو باستلام المبلغ المردود . لكن صاحب الشأن رفض\nهذا الاقتراح وطالب بضرورة تسليمه الإيصال الموقع عليه منه\nبتوقيعه .\nكان مأزقا حقيقيا وقع فيه شبانة .\nولان الضابط الكبير صاحب الموضوع له حاسة قوية للأمن\nاستشعر أن فى الأمر شيئا غير مفهوم وكيف يضيع إيصال سبق\nالتوقيع عليه ؟\nلم يكن ذلك أمرا يصدق وأبلغ أمن الدولة التى وضعت شبانة\nتحت الرقابة وطلب التحري عنه .\nالما\nا٥ ١٧"
        },
        {
            "page_number": "0176",
            "full_text": "وأظهرت التحريات أن معالم ثراء حديث ظهرت عليه مؤخرا .\nفقد قام بتغيير مسكنه من مكان عادى إلى آخر يمتاز بالوجاها\nوالأبهة . فضلا عن أن أبناء٥ وكانوا من قبل راكبى الدراجات\nأصبحوا يتوجهون للجامعة بالسيارات .\nكما أن أحد أشقائه فى قريته اشترى عدة أفدنة وهدم منزل\nالعائلة وأقام مكانه بناء جديدا على الطراز الحديث .\nعرض الأمرعلي الوزير ممدوح سالم وكان هناك اتجاه إلى\nابلاغ النيابة العامة . لكن هذا الاقتراح رفض بشدة لان شبانة لديه\nأسرار فى غاية الأهمية ولذلك اكتفى باعتقاله وبدأت الشرطة\nسؤاله بطريقتها الخاصة .\nاعترف بما جرى تفصيلا لكن فى الوقت ذاته هدد بإذاعة ما\nلديه من أسرارعن أموال صرفت من الخزينة بطريقة غير قانونية .\nمثال ذلك : شخصية كبيرة تحظى برعاية الدولة عليه أكثر\nمن فاتورة يتعين دفعها إلى نادى الشرطة عن حفلات زواج أقامه\nوأشرعليها المختصون بدفعها من الخزينة السرية وتم ذلك .\nمفروشات دخلت الوزارة إلى أحد المكاتب الهامة ودفعت الخزينة\nالسرية ثمنها بتأشيرة من مسئول كبير وغير ذلك وغير ذلك .\nقال لي محاميه الأستاذ أنور أحمد - وهو وكيل وزارة الشئون\nالاجتماعية السابق ، والذى امتهن مهنة المحاماة بعد إحالته للمعاش\nوهو الذى قام بتمثيل فيلم مصطفى كامل .--\n١٧٦"
        },
        {
            "page_number": "0177",
            "full_text": "قال لي : إن شبانة كان قد وكله وقد أفضى إليه بأسرار وأخبار\nكثيرة ولهذه الأسباب غض الطرف عن إبلاغ النيابة والاكتفاء\nباعتقاله .\nوكيف انتهىالموضوع؟\nبعد اعتقاله بفترة قصيرة اصيب بجلطة فىالمخ نقل علي أثرها\nإلى القصر العينى وبعد أسبوع أبلغت أسرته بوفاته .\n١٧"
        },
        {
            "page_number": "0178",
            "full_text": "فشل انقلاب صالح سرية وإعدامه\nكنا\nفى عام ١٩٧٤\nخارجين من نصر أكتوبر ٧٣ والفرحة تعم البلاد والبشر\nيلف العباد بعد أن طالت قامتنا وارتفع علمنا ومسحنا عارا\nلحقنا فى هزيمة .١٩٦٧\nلم يكن مضى وقت طويل حتى استيقظت البلاد أو رجال الأمن\nتحديدا على حادث خطير هز الناس هزا قويا لأنه كان مقدرا له\nالنجاح ولولا عناية الله وستره لغاصت مصر فى أوحال وشرور .\nفقد اتفق ودبر وتآمر ٩٢ شخصا على أمن البلاد . بأن أقاموا\nتنظيما سريا عسكريا لتنفيذ انقلاب عسكرى من شأنه أن يطيح\nبالنظام القائم وقتها . وظل هذا التدبير حوالىالعام . وإذ شرعوا في\nأمكن إحباطه والقبض عليهم ثم محاكمتهم .\nرأس التنظيم كان صالح عبد الله سرية طلال وهو موظف\nبالجامعة العربية عمره ٣٨ سنة فلسطينى الجنسية عاش فى\nالعراق فترة طويلة وفيها وجهت إليه عدة اتهامات وحكم عليه\nغيابيا بعشر سنوات وفر هاربا متخفيا . وينتمى سرية إلى تنظيم\nالتحرير الإسلامى .\nا٨ ١٧"
        },
        {
            "page_number": "0179",
            "full_text": "وقع حادث الانقلاب فى ٤ أبريل ٧٤ وحكم عليه بالإعدام\nوتصدق على الحكم فى .٧٥/١٠/ وتم التنفيذ فى .٧٦/١/١٩\nوكانت النيابة العامة قد وجهت إلى سرية وأعوانه العديد من\nالاتهامات منها :\nاتفقوا على إسقاط الحكومة بالقوة ، وكانت خطتهم أنهم حاولوا\nتغيير دستورالدولة وشكل الحكومة . ويقول قرار الاتهام : إن المتهمين\nاتفقوا فيما بينهم على إسقاط الحكومة بالقوة ، وكانت الخطة\nالمتفق عليها هى الاستيلاء على الكلية الفنية العسكرية للاستعانة\nبما لديها من إمكانيات من السلاح والذخيرة ووسائل النقل . وذلك\nباقتحام اجتماع عام للسيد رئيس الجمهورية وقتذاك ، وهو مجتمع\nمع أعضاء اللجنة المركزية على أمل - بعد نجاح التنظيم فى عمله\n- ان يعلن إسقاط النظام وتوليهم السلطة فى البلاد .\nويقول قرار الاتهام :\nبعد أن اتفقت إرادتهم على ما سبق تجمعوا فى ميدان العباسية\nعلى شكل مجموعات . ثم توجه بعضهم إلىالكلية الفنية العسكرية\nواقتحموها وقد استعانوا على ذلك ببعض طلبتها من الداخل من\nزملائهم فى التنظيم والمتعاونين معهم والمناوئين للحكم .\nلكن إرادة الله شاءت أن يقاومهم الحرس القائم ويقبض عليهم\nوتفشل مهمتهم .\n١٧٩"
        },
        {
            "page_number": "0180",
            "full_text": "النيابة حصرت التهم الموجهة إليهم فىالآتى :\nاحتلوا بالقوة مبنى الفنية العسكرية واستولوا على وذخائر\nوأسلحة بعد مهاجمة الحراس من الداخل والخارج وحازوا بالقوة\nهذه الأسلحة لاستعمالها فى غرضهم .\n* قتلوا عمدا مع سبق الإصرار كل من الرقيب إبراهيم محمد\nإبراهيم والعريف محمد عبد النبى والجنود حسين عبد الله إمام\nوزينهم زكى ومحمود سليمان محمود ومحمود عبد الوهاب راضى\nورشيد السيد السيد من جنود الحراسة بالكلية الفنية العسكرية\nبأنهم انتووا قتلهم وعقدوا العزم على ذلك بأن باغتوهم واعملوا\nفيهم السكاكين والمدى .\n* شرعوا فى قتل كل من الرائد محمد السيد عيسوى وعدد\nمن صف الضباط والجنود من قوة الفنية العسكرية .\n* سرقوا الأسلحة المبينة بالتحقيقات والمملوكة للقوات المسلحة\n- ليلا - وبطريق الإكراه .\n* تسببوا عمدا فى انقطاع الخطوط التليفونية المملوكة للدولة\nللمنفعة العامة .\nالمتهمون من كارم الأناضولى وحتى محمد الصاوى\nبصفتهم خاضعين للأحكام العسكرية لأنهم طلبة بالكلية الفنية\nالعسكرية اتفقوا فيما بينهم على ارتكاب أفعال ترمي إلى الخروج عن\nطاعة السيد رئيس الجمهورية وتغيير نظام الحكم بالقوة .\n١،"
        },
        {
            "page_number": "0181",
            "full_text": "المتهمان فتحى عبد السلام مبارك وسعيد عبد الله حماد وهما\nنقيبان فى القوات المسلحة علما بوجود شروع ارتكاب أفعال ترمى\nالى تغيير نظام الدولة بالقوة وكل منهما تراخى فى إبلاغ السلطات\nالمختصة بما لديهم من معلومات سرية لمناهضة النظام .\nفى ٣١ مايو ١٩٧٥ أصدرت محكمة أمن الدولة العليا برئاسة\nالمستشار برهان العبد وعضوية المستشارين عبد اللطيف المراغي\nووجدى عبد الصمد أصدرت الحكم فى هذه القضية .\nبإجماع الآراء كان الحكم بإعدام الدكتور صالح سرية طلال\nوعبد المنعم الأنصارى ومكرم عزت حسن الأناضولى .\nكما تضمن الحكم الأشغال الشاقة ضد ثمانية من المتهمين\nوبالأشغال الشاقة المؤقتة ضد ستة من المتهمين وبالأشغال الشاقة\nعشر سنوات والأشغال خمس سنوات على عدد آخر من المتهمين .\nوكان حظ عدد كبير من المتهمين الحكم ببراءتهم وبلغ عددهم\n٦٠ متهما بينما العدد الإجمالي كان ٩٣ متهما .\nبهذه المناسبة قال لى المستشار ماهر حسن النائب العام الذى حقق\nهذه القضية خبرا غريبا للغاية قال :( وكنت فى زيارة خاصة له\nبعد إحالته للمعاش ).\nال\n١٨١"
        },
        {
            "page_number": "0182",
            "full_text": "اتصل به أثناء التحقيقات السابقة السيد ممدوح سالم وكان\nوزير الداخلية وطلب منه استدعاء السيد حسين الشافعى وكان\nنائبا لرئيس الجمهورية لسؤاله فى هذه القضية كأس لهذا\nالتنظيم . وأضاف السيد ممدوح سالم له إن صالح سرية أبلغ أحد\nضباط المباحث العامة فى السجن بهذه المعلومة الخطيرة : يقول\nالنائب العام الأسبق محمد ماهر حسن إنه أجرى تحقيقا مبدئيا عن\nهذه الواقعة وتبين أن أحد ضباط المباحث فى السجن حرر تقريرا\nبأن صالح سرية أبلغه بذلك أى إن السيد حسين الشافعى كان رأسا\nلهذا التنظيم وكان الموجه لهم .\nلكن عندما سئل صالح سرية عما جاء فى تقرير الضابط أنكر\nذلك وقال : إن الضابط هو الذى كان يريد منه هذا الاعتراف ضد\nحسين الشافعى لكنه رفضه لمخالفته للحقيقة والواقع .\nويختتم النائب العام الأسبق حديثه لى بأنه قرر رفض استدعاء\nالسيد حسين الشافعى للتحقيق . لمزيد من المعلومات - راجع القضية\nرقم ٣٦٨٧ش٧٤ الوايلى أمن دولة عليا - مركز الدراسات القضائية\nالتابع لوزارة العدل بالعباسية .\n١٨٢"
        },
        {
            "page_number": "0183",
            "full_text": "قال\nفى عام ١٩٧٧\nبعد معاهدة كامب ديفيد\nالمطالبة بجثتى قاتلى اللورد موين\nلي صديقى شحاته هارون المحامى وهو يهودى الديانة وأحد\nعاشقى مصر والذى رفض مغادرتها تحت أى ظرف .\nقال : إن اليهود حسب الديانة يهتمون بجثة المتوفى ولابد أن\nيصلى عليه حاخام . فإذا لم يحدث تظل روح المتوفى هائمة فى\nالجو ، كما أن أرملته لا يجوز ولايصح لها أن تتزوج قبل أن تتم له\nمراسم الدفن .\nالمناسبة بعد أن تمت معاهدة كامب ديفيد التى وقعت بين\nمصر وإسرائيل تحت رعاية وإشراف أمريكا .\nرئيس وزراء إسرائيل مناحم بيجن طلب من الرئيس السادات\nأثناء إحدى زياراته طلبا مهما للغاية هو أن تحصل اسرائيل\nعلى جثتين لشابين من اليهود أعدما فى مصر منذ\nفترة طويلة وتحديدا عام ٤٥ أيام النظام الملكي وفيما يلى\nالتفاصيل .\nال\nا٣ ١"
        },
        {
            "page_number": "0184",
            "full_text": "أيام النظام الملكى كان لدينا فى الشرطة درجة تقل عن ملازم\nثان قليلا وتزيد كثيرا على أمين الشرطة وهو نظام الكونستابلات\nوكان الكونستابل من الحاصلين على شهادة الكفاءة وهى قريبة من\nالثقافة ثم يلتحق عدة شهور بمدرسة الكونستابلات .\nفى عام ٥ قام الكونستابل الأمين محمد عبد الله بعمل مجيد\nأنقذ به مصر كلها من ورطة كان من الممكن أن تقع فيها ونال\nمكافأة على ذلك أن رقى إلى رتبة ضابط كما أنعم عليه الملك فاروق\nبنيشان وأصبحت صورته فى كل مكان واسمه على كل لسان .\nأحد المسئولين البريطانيين فى مصر هو اللورد \" والترموين \" وهو\nوزير الدولة البريطانى بالشرق الأوسط ومقره الأساسى القاهرة .\nفى أحد الأيام وعند الظهيرة أطلقت عليه أعيرة نارية بعد وصوله\nإلى منزله بشارع حسن صبرى بالزمالك وكان يهم بالنزول من\nسيارته وقام الفاعلان بركوب دراجتين وأسرعا بالهروب فى شارع\nفؤاد - يوليو - وصاح خلفهما الأهالى فى شوارع الزمالك \" أمسك\nحرامى ولكنهما قاما باطلاق النار فتفرق القوم .\nو تصادف مرور الكونستابل الأمين عبدالله وهو أسوانى\nفطاردهما \" بموتوسيكله \" وتبادلوا إطلاق الرصاص من ناحيتهما\nلمنعه من مواصلة تعقبهما ومن ناحيته لشل حركتهما والقبض\nعليهما . واستطاع بمعاونة بعض الأهالىأن يقبض عليهما وحاول\nل٤ ١٨"
        },
        {
            "page_number": "0185",
            "full_text": "الأهالى الفتك بهما بالضرب غير أنه تصدى للمعتدين ودافع عن\nحياة المتهمين الذين قاما بقتل اللورد موين .\nعلي صعيد آخر كان اللورد موين قد نقل إلى المستشفى وانتقل\nإليه فريق من الأطباء البريطانيين بالسفارة محاولين إنقاذه وأسرع\nرئيس الوزراء أحمد باشا ماهر بالتوجه إلى المستشفى للاطمئنان\nعليه كما اتصل الملك فاروق بالسفارة البريطانية متمنيا له الشفاء\nالا ان اللورد موين توفى بعد عدة ساعات . أما حارسه فتوفى فور\nإطلاق النار عليه .\nونعاه - تشرشل - فى مجلس العموم إذ كان موين عضوا به\nوطالب الحكومة المصرية بسرعة القصاص . وكانت المفاجأة أن\nالمتهمين ليسا مصريين بل يهوديان ينتميان إلى منظمة \" شتيرن .\"\nوكان يرأسها اسحاق شامير . وكان سبب الاغتيال غريبا للغاية\nوهو إحراج السلطات المصرية والايقاع بينها وبين حليفتها بريطانيا .\nاعترف المتهمان الياهو حكيم والياهو تسورى بأنهما قدما من\nفلسطين بهدف اغتيال هذه الشخصية البريطانية الكبيرة ونزلا لدى\nسيدة يهودية يومين . ثم غادرا منزلها إلى لو كاندة باسمين\nمستعارين .\nورفض المتهمان الاعتراف بالندم على ما فعلا وأوضحا تفصيلا\nكيف فكرا فى ارتكاب الجريمة . وتوصلا إلى أن أفضل الأماكن هو\nا٥ ١٨"
        },
        {
            "page_number": "0186",
            "full_text": "اغتياله فى منزله كما قررا البدء باغتيال سائقه ثم اغتياله حتى\nيضمنا عدم تعقبهما من ناحية الحارس المسلح بطبيعة الحال .\nجلسات المحكمة استمرت ثمانية أيام فقط بدأت فى ١٠ يناير ٤٥\nوانتهت فى ٨ من نفس الشهر .\nدائرة محكمة الجنايات رأسها محمود باشا منصور النائب العام\nفيما بعد ومثل النيابة عبدالرحمن الطوير باشا وحضر جلسة\nالافتتاح ثم حل محله رئيس النيابة نجيب بك أحمد والد الدكتور\nعاطف صدقى رئيس مجلس الوزراء الأسبق والمشرف العام على\nالمجالس القومية المتخصصة الآن .\nحضر مع المتهمين حسن الجداوى المحامى ودفع دفعا قانونيا\nبعدم اختصاص القضاء المصرى . لكن هذا الدفع رفضتته محكمة\nالجنايات علي أساس أن الجريمة وقعت على أرض مصرية ويختص\nبنظرها القضاء المصرى .\nثم دفع دفعا آخر بأنهما دون السن القانونية وقدم شهادات غير\nرسمية بذلك . لكن المحكمة رفضت هذا الدفاع وتبين أن المتهم الأول\nيبلغ سن العشرين والثانى ٣ سنة .\nوبعد عرض الأمر على فضيلة مفتى الديار المصرية صدر الحكم\nبإعدام المتهمين الاثنين شنقا وكان الاتهام أنهما اغتالا اللورد موين\nوسائقه . وشرعا فى قتل الكونستابل الأمين محمد عبد الله وتم ذلك\nعمدا مع سبق الاصرار والترصد .\n١٨٦٩"
        },
        {
            "page_number": "0187",
            "full_text": "وصلت إلى الحكومة المصرية آلاف البرقيات من مختلف بلاد العالم\nتطالب بعدم تنفيذ الإعدام والعفو عن المتهمين وكان أمرا معروفا\nأن البرقيات جاءت من الجاليات اليهودية فى البلاد المختلفة .\nوتأخر تنفيذ الحكم حوالى ثلاثة شهور لكن بريطانيا ، وتحديدا\nتشرشل ، طالبت الحكومة المصرية بسرعة إعدامهما واتصلت\nالسفارة البريطانية بالملك فاروق لتبلغه رأى الحكومة البريطانية أن\nالتراخي في التنفيذ سيوجد فجوة بين البلدين واستجابت الحكومة\nالمصرية وتم إعدام القاتلين .\nال\nوتدور الأيام ولايقف الزمان وتعقد مصر معاهدة سلام مع\nإسرائيل ويقول الرئيس السادات : إن ما مضى من حروب مع\nاسرائيل هو آخر الحروب وقد انكسر الحاجز النفسي بيننا وبينهم .\nوتكثر زيارات بيجين لمصر و تكون له طلبات فى كل زيارة وقال\nمرة : إن أجداده هم الذين بنوا الأهرام ولكن لن يطالب بالمقابل .\nوفى إحدى زيارات بيجن لمصر طالب بجثتى الرجلين القاتلين\nحكيم وتسمورى وتستجيب مصر للطلب وتنقل رفاتهما ليدفن من\nجديد فى إسرائيل وسط احتفال بالتكريم والتمجيد .\nفقد كان المتهمان من وجهة نظر حكومة اسرائيل بطلين\nشعبيين قاما بعمل وطنى يستحق التكريم وجدير بالتمجيد .\nل٧ ١٨"
        },
        {
            "page_number": "0188",
            "full_text": "السنةالموضوع\nالمقدمة ....ع.\nالفهمسليمانا\n٢٤٩-١١ اغتيال ملكة مصر ضربا بالقباقيب . .را\n٨٠٠٢ أول اغتيال سياسى فى مصر. ١٦\n١٨١١-٣ مصرع زعلوك خطأ فى مذبحة المماليك ٢٢\n٨٩٤-٤ ثلاث باشوات وست سودانيات وعربجي ٢٨...........\n٨٩٨-٥ وللملوك أيضا جرائمع ٣.\n٨٩٩-٦ فى نادى محمد على : تبادل إطلاق الرصاص بين\nالأمراء ع١\n٩٠٤-٧ الزواج باطل لأن الزوج صحفى ٠٠ألف. ٤٨\n٩٠٦-٨ محكمة تنعقد فى قرية صغيرة يطير اسمها\nوإلى أوروبا ر٠٠٠٠٠٠٠٠٠٠٠٠٠٠٠٠٠٠.\n٩٢٢-٩ نجاة عدلى يكن وعبد الخالق ثروت واغتيال\nالصفحة\nالآخرين خطأله ٥٩\n٩٢٣-١٠ براءة فرنسية اعترفت بقتل زوجها المصرى ٦٤.\n٩٢٤-١١ أول محاكمة للشيوعيين فى مصر ٦٩\n٩٢٥-١٢ فصل قاض بطريقة دبلوماسية مع ٧٥.\n٩٣٤-٣ تحطيم الحانات وضرب السكارىل٠ ٨٠\n١٩٣٧-١٤ الحجر على نسيم باشا بأمر المحكمةد٥٨\n١٨"
        },
        {
            "page_number": "0189",
            "full_text": "السنة\nالموضوع\n٩٠-١٥ المحكمة تفض الجلسة لأن الشعر غير مفهوم ٩١.\n١٩٤٢-١٦ الخوذات المقلدةد. ٩٦\n٩٤٣-١٧ عزيز المصرى واعتقاله فى إمبابة بعد محاولة فاشلة\nللهروب بطائرة حربية د ١٠\n٩٤٥-١٨ اغتيال أحمد ماهر فى مجلس النواب د. ١٠٧\n١٩٤٦-٩ مكرم عبيد يصيح يسقط صدقى .. د. ١١٣\n١٩٤٦-٢٠ مصرع أحمد باشا حسنين فى حادث مدبر. ١١٨\n٩٤٧-٢١ كيف تم القبض على قاتل أمين عثمان . د. ١٢\n١٩٤٩-٢٢ اغتيال مرشد الإخوان حسن البناع ١٢٨.\n٩٥٠-٢٣ جماعة دينية تطالب بإحراق الشيخ خالد ١٣\n٩٥٠٢٤ تجريد الملكة نازلى من لقبها ومصادرة أملاكها ١٣٩..\n١٩٥١-٥ برقية من عمرو باشا تفضح فاروق د. ٤٥\n١٩٥٣-٢٦ محكمة الجنايات برأت المتهمين فى قضية الأسلحة\nالصفحة\nالفاسدة . آل .٥٠\n١٢٠٠١٩٥٤-٢٧ جنيه مشروب أناناس لوفد أجنبى ١٥٦\n١٩٦٢-٢٨ براءة عبد الحليم حافظ من إهانة صلاح نظمى ١٦١.\n٩٦٣-٢٩ لامنى وزير الداخلية على مجهودى لصالح وزارته ١٦٧\n١٩٧١-٣٠ خزينة الوزارة السرية نهبها شبانةد. ١٧٢\n٩٧٤-٣١ فشل انقلاب صالح سرية وإعداد. ١٧٨\n٩٧-٣٢ بعد معاهدة كامب ديفيد المطالبة بجثتى قاتلى\nاللورد موين ٠ع١٨٣.\n١٩"
        },
        {
            "page_number": "0190",
            "full_text": "من هو ؟\nعندما كان طالبا بالثانوى عشق سيرة الزعيم مصطفى كامل\nالمستشار عبد الحميد يونس\nسياسيا ومحاميا وصحفيا .\n* إثر تخرجه عمل محاميا فى مكتب أحمد حسين رئيس الحزب\nالاشتراكى و إلى جوار المحاماة عمل صحفيا بدار أخبار اليوم .\n* مع حبه للعملين غلبته الظروف وكان الالتحاق بسلك القضاء -\nالنيابة - وبعدها هيئة قضايا الدولة وفى عام ٧٣ رقى إلى درجة\nمستشار . وفى عام ٨٠ رقى إلى وكيل الهيئة .\nبعد المعاش صدر قرار جمهورى بتعيينه عضوا بالمجلس القومى\nللثقافة والإعلام بالمجالس المتخصصة .\n* دقهلاوى - من الحاكمية - ميت غمر .\nمصدر له أربعة كتب سابقة وما بين يديك الآن هو الكتاب\nالخامس .\n* أيام النظام الملكي كان له باب ثابت فى الجريدة الاشتراكية\nعنوانه : فى بيان والآن له باب أسبوعي فى مجلة أكتوبر\nيحمل عنوان : إنه فى يوم .\n١٩،"
        },
        {
            "page_number": "0191",
            "full_text": "العدد\nالقادم\nدكتور : أحمد شوقى الفنجرى\nالنقاب\n١٩١"
        },
        {
            "page_number": "0192",
            "full_text": "اشترك فى سلسلة اقرأ تضمن وصولها إليك بانتظام\nالاشتراك السنوى :\n- داخل جمهورية مصر العربية ٣٦ جنيها\n- الدول العربية واتحاد البريد العربى ٥٠ دولارا أمريكيا\n- الدول الأجنبية ٥ دولارا أمريكيا\nتسدد قيمة الاشتراكات مقدما نقدا أو بشيكات بإدارة الاشتراكات بمؤسسة\nالأهرام بشارع الجلاء - القاهرة .\nأو بمجلة أكتوبر ١١٩ كورنيش النيل - ماسبيرو - القاهرة .\nرقم الإيداع\nالترقيم الدولى !97-02-44\nطبع بمطابع دار المعارف ( ج . م .ع٠)\n١/٢٠٠٣/٤\n٢٠٠٣/٢٧٥"
        },
        {
            "page_number": "0193",
            "full_text": "وشهدت .٨\nهذا الكتاب يقدم قطوفا من التاريخ .. ويطوف\nبنا داخل دهاليز قصور السلاطين والباشاوات\nوالحكام في مختلف الحقب ، حيث يكشف\nالأسرار وراء جرائم شجرة الدر .. وخبايا مذبحة\nالمماليك . ويجتاز الأبواب ليقدم صورا من الفساد\nداخل الأسرة العلوية التي حكمت مصر .. من\nمحمد على حتى فاروق الأول والأخير .. ولماذا\nانقلب محمد علي باشا على عبر مكرم ، وكيف\nاغتال إبراهيم باشا أخاه أحمد رفعت باشا ، ولماذا\nقال السلطان حسين كامل \" فى أسرتنا المالكة\nمن هوسكير ومن هو نصاب ومن هو مقامر ..\nولكن كنا نظن أنه ليس بيننا قتلة وسفاحون \"!\nولأول مرة .سر المكالمة الهاتفية التي تسببت فى\nاغتيال المليح حسن البنا .\nتفاصيل وأسرار وحقائق أغرب من الخيال ..\nوكلها تؤكد أن التاريخ الجنائى للمجتمع لا يقل\nأهمية عن التاريخ السياسي .\nالتوك توك توك توك توك توك توك توك\nأن ٤٠٧٤٨٦/٠١٠٤٨٦\nوأكد مصدر .٦٩\nوقال جحة\nفى ."
        }
    ],
    "ocr_info": [
        {
            "author": "RDI",
            "ocr_version": "v1",
            "batch_date": "2023_02_28"
        }
    ],
    "content_start": "5",
    "category": "التاريخ الجنائى",
    "source_subject_classification_ar": "التاريخ الجنائى",
    "subtitles": [
        {
            "text": "﻿تاريخنا الجنائى في الشارع السياسي",
            "page_number": "0003"
        },
        {
            "text": "﻿مقدمة",
            "page_number": "0005"
        },
        {
            "text": "﻿ 1- سنة ١٢٤٩ م اغتيال ملكة مصر ضربا بالقباقيب ! ",
            "page_number": "0009"
        },
        {
            "text": "﻿﻿2 - فى عام 1800 أول اغتيال سياسى فى مصر",
            "page_number": "0016"
        },
        {
            "text": "﻿﻿3 - في عام 1811 مصرع \" زعلوك \" خطأ فى مذبحة المماليك !",
            "page_number": "0022"
        },
        {
            "text": "﻿﻿4 - في عام 1894 ﻿فى قفص اتهام واحد : ثلاثة باشوات .. وست سودانيات وعربجي !",
            "page_number": "0028"
        },
        {
            "text": "﻿﻿5 - في عام 1898 ...وللملوك أيضا جرائم !",
            "page_number": "0034"
        },
        {
            "text": "﻿﻿6 - في عام 1899 ﻿فى نادى محمد علي : تبادل إطلاق الرصاص بين الأمراء !",
            "page_number": "0041"
        },
        {
            "text": "﻿﻿(٧) فى يوليو ١٩٠٤ الزواج باطل لأن الزوج صحفي !",
            "page_number": "0048"
        },
        {
            "text": "﻿﻿8 - فى عام ١٩٠٦ محكمة تنعقد فى قرية صغيرة يطير اسمها إلى أوروبا",
            "page_number": "0053"
        },
        {
            "text": "﻿﻿9 - ففى عام ١٩٢٢ نجاة عدلى يكن وعبد الخالق ثروت واغتيال آخرين خطأ ",
            "page_number": "0059"
        },
        {
            "text": "﻿﻿10- فى عام 1923 براءة فرنسية اعترفت بقتل زوجها المصرى !",
            "page_number": "0064"
        },
        {
            "text": "﻿﻿11 - فى عام ١٩٢٤ أول محاكمة للشيوعيين فى مصر",
            "page_number": "0069"
        },
        {
            "text": "﻿﻿13 - فى عام 1925 فصل قاض بطريقة دبلوماسية",
            "page_number": "0075"
        },
        {
            "text": "﻿﻿13 - فى عام 1934 تحطيم الحانات وضرب السكارى",
            "page_number": "0080"
        },
        {
            "text": "﻿﻿14 - فى عام ١٩٣٧ الحجر علي نسيم باشا .. بأمر المحكمة !",
            "page_number": "0085"
        },
        {
            "text": "﻿﻿15 - فى عام ١٩٤٠  ﻿المحكمة تفض الجلسة .. لأن الشعر غير مفهوم",
            "page_number": "0091"
        },
        {
            "text": "﻿﻿16 - فى عام ١٩٤٢ الخوذات المقلدة",
            "page_number": "0096"
        },
        {
            "text": "﻿﻿17 - فى عام 1943 ﻿عزيز المصرى واعتقاله فى إمبابة بعد محاولة فاشلة للهروب بطائرة حربية",
            "page_number": "0101"
        },
        {
            "text": "﻿﻿18 - فى عام ١٩٤٥ اغتيال أحمد ماهر فى مجلس النواب",
            "page_number": "0107"
        },
        {
            "text": "﻿﻿19 - فى عام ١٩٤٦ مكرم عبيد يصيح .. يسقط صدقى .. !",
            "page_number": "0113"
        },
        {
            "text": "﻿﻿20 - فى عام ١٩٤٦ مصرع أحمد باشا حسنين فى حادث مدبر !",
            "page_number": "0118"
        },
        {
            "text": "﻿﻿21 - فى عام ١٩٤٧ كيف تم القبض على قاتل أمين عثمان !؟",
            "page_number": "0122"
        },
        {
            "text": "﻿﻿22 - في 11 فبراير ١٩٤٩ اغتيال مرشد الإخوان حسن البنا",
            "page_number": "0128"
        },
        {
            "text": "﻿﻿23 - فى عام ١٩٥٠ جماعة دينية تطالب باحراق الشيخ خالد",
            "page_number": "0134"
        },
        {
            "text": "﻿﻿24 - فى عام 1950 تجريد الملكة نازلي من لقبها ومصادرة أملاكها",
            "page_number": "0139"
        },
        {
            "text": "﻿﻿25 - فى عام ١٩٥١ برقية من عمرو باشا تفضح فاروق !",
            "page_number": "0145"
        },
        {
            "text": "﻿﻿26 - فى عام ١٩٥٣  ﻿محكمة الجنايات برأت المتهمين فى قضية الأسلحة الفاسدة ",
            "page_number": "0150"
        },
        {
            "text": "﻿﻿27 - فى عام ١٩٥٤ ١٢٠٠ جنيه مشروب أناناس لوفد أجنبى !",
            "page_number": "0156"
        },
        {
            "text": "﻿﻿28 - فى عام 1962  براءة عبد الحليم حافظ من إهانة صلاح نظمى ",
            "page_number": "0161"
        },
        {
            "text": "﻿﻿29 - فى عام ١٩٦٣ ﻿لامنى وزير الداخلية على مجهودى لصالح وزارته",
            "page_number": "0167"
        },
        {
            "text": "﻿﻿30 - فى عام ١٩٧١ خزينة الوزارة السرية نهبها شبانة !",
            "page_number": "0172"
        },
        {
            "text": "﻿﻿31 - فى عام ١٩٧٤ فشا انقلاب صالح سرية وإعدامه",
            "page_number": "0178"
        },
        {
            "text": "﻿﻿32 - فى عام ١٩٧٧ ﻿بعد معاهدة كامب ديفيد المطالبة بجثتى قاتلى اللورد موين",
            "page_number": "0183"
        },
        {
            "text": "﻿الفهرس",
            "page_number": "0188"
        },
        {
            "text": "﻿تاريخنا الجنائي فى الشارع السياسي",
            "page_number": "A"
        }
    ],
    "keywords_ar": [
        "الشارع السياسي",
        "هيكل باشا",
        "دار المعارف",
        "القصر الملكي",
        "مجلس النواب"
    ],
    "persons": [
        "اسحاق شامير",
        "ميرابو",
        "ماري",
        "ادولف هتلر",
        "عبد العزيز",
        "ام كلثوم",
        "صلاح عبد الصبور",
        "ابو بكر",
        "امين عثمان",
        "ادريس",
        "البارودي",
        "حافظ ابراهيم",
        "حمدي حافظ",
        "انور احمد",
        "البكري",
        "عمر مكرم",
        "محمد شريف",
        "هتلر",
        "كامل الشناوي",
        "فريد شوقي",
        "اخناتون",
        "تشرشل",
        "عدلي يكن باشا",
        "حلمي السعيد",
        "وليم مكرم عبيد",
        "محمود المليجي",
        "حتشبسوت",
        "امينه البارودي",
        "احمد سالم",
        "حسن صبري",
        "سليمان الحلبي",
        "فاروق",
        "عبد الرحمن فهمي",
        "عبد الناصر",
        "مصطفي عبد الرازق",
        "علي فهمي",
        "شويكار",
        "حسن ابراهيم",
        "احمد السكري",
        "عبد العزيز فهمي",
        "محمد ابراهيم كامل",
        "الخديو اسماعيل",
        "احمد رفعت",
        "عبد الحليم",
        "حافظ",
        "القصبجي",
        "حسين الشافعي",
        "كريم ثابت",
        "ثروت باشا",
        "علي يوسف",
        "اديب الشيشكلي",
        "مدحت عاصم",
        "عبد القادر حاتم",
        "محمد نجيب",
        "محمد علي",
        "محمد توفيق البكري",
        "اسماعيل باشا صديق",
        "عبد المجيد حسن",
        "محمد الصاوي",
        "روميل",
        "نوبار باشا",
        "محمد علي باشا",
        "ممدوح سالم",
        "سعد زغلول",
        "حسن البنا",
        "ابو كبير",
        "عبدالحليم حافظ",
        "مكرم عبيد",
        "بنيتو موسوليني",
        "نابليون",
        "محمد الموجي",
        "بطرس غالي",
        "طوسون باشا",
        "علي بدوي",
        "احمد فؤاد",
        "عبد الحليم حافظ",
        "زكريا محيي الدين",
        "السادات",
        "علي باشا ابراهيم",
        "احمد حسين",
        "رياض غالي",
        "لويس التاسع",
        "كارل ماركس",
        "محمد محمود",
        "محمد انور السادات",
        "اسماعيل بك",
        "محفوظ",
        "عبد الخالق ثروت باشا",
        "محمد عبد المنعم",
        "يوسف طلعت",
        "احمد فؤاد الثاني",
        "احمد شوقي",
        "انور السادات",
        "محمد فوزي",
        "صالح سريه",
        "فتحي زغلول",
        "علي عبد الرازق",
        "شريف باشا",
        "اسمهان",
        "فتحي رضوان",
        "عزيز المصري",
        "عباس رضوان",
        "جمال عبد الناصر",
        "عاطف صدقي",
        "سعيد باشا",
        "خالد محمد خالد",
        "فؤاد الثاني",
        "طلعت باشا حرب",
        "مفيد فوزي",
        "اسماعيل صدقي",
        "ابراهيم",
        "احمد طه",
        "امال",
        "ماجده",
        "طه حسين",
        "سليمان نجيب",
        "الشيشكلي",
        "عبد الخالق ثروت",
        "احمد مرزوق",
        "محمد عبد النبي",
        "فاطمه",
        "ماري هوبنر",
        "عبد القدوس",
        "احسان عبد القدوس",
        "اسماعيل",
        "مناحم بيجن",
        "حسين كامل",
        "عباس حليم",
        "عدلي يكن",
        "ليلي مراد",
        "كليوباترا",
        "مصطفي باشا فهمي",
        "عبدالحليم شبانه",
        "عبد الحميد احمد",
        "محمود سامي البارودي",
        "احمد ماهر",
        "سعد باشا زغلول",
        "علي صبري",
        "صلاح نظمي",
        "اسماعيل باشا",
        "عبد الرحمن الرافعي",
        "يلتسن",
        "مصطفي امين",
        "ثروت عكاشه",
        "مصطفي النحاس باشا",
        "نفرتيتي",
        "محمد سلامه",
        "اسماعيل صدقي باشا",
        "عثمان",
        "شعبان يوسف",
        "شجره الدر",
        "احمد رفعت باشا"
    ],
    "places": [
        "الروضه",
        "الصين",
        "ابو الهول",
        "الغربيه",
        "ميت غمر",
        "المعادي",
        "الزمالك",
        "سوريا",
        "فلسطين",
        "الشرق الاوسط",
        "بار",
        "كفر الزيات",
        "المنصوره",
        "روسيا",
        "كورنيش النيل",
        "موسكو",
        "كوبا",
        "لبنان",
        "نوبار",
        "جرجا",
        "جيزه",
        "اوروبا",
        "ليون",
        "المانيا",
        "بغداد",
        "لندن",
        "الدرب الاحمر",
        "دسوق",
        "بدادون",
        "بريطانيا",
        "ليبيا",
        "الجيزه",
        "صعيد",
        "امريكا",
        "القاهره",
        "الازهر",
        "زهران",
        "طنطا",
        "قنا",
        "تركيا",
        "اسرائيل",
        "مصر",
        "الخلق",
        "الصحراء الغربيه",
        "اسطنبول",
        "الجلاء",
        "البحيره",
        "دنشواي",
        "الفيوم",
        "العباسيه",
        "عابدين",
        "سويسرا",
        "قليوب",
        "سوهاج",
        "اكسفورد",
        "الاسماعيليه",
        "الاسكندريه",
        "زفتي",
        "اسيوط",
        "برلين",
        "سان فرانسيسكو",
        "ميامي",
        "العراق",
        "باريس"
    ],
    "organizations": []
}