{
    "document_title": "للألبان فلسفة وأسرار",
    "legal_deposit_number": "1980/5359",
    "source_isbn": "977-7341-10-5",
    "document_id": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980",
    "publishers": [
        {
            "name_ar": "دار المعارف",
            "name_en": "Dar Al Maaref"
        }
    ],
    "authors_titles": [
        {
            "name_ar": "مصطفى الديوانى",
            "name_en": "Mustafa Diwani",
            "title_ar": "مؤلف",
            "title_en": "Author"
        }
    ],
    "preview": [
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0001.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0002.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0003.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0004.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0005.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0006.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0007.jpg"
        },
        {
            "preview_name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_Preview_0008.jpg"
        }
    ],
    "version": {
        "minor": "0",
        "major": "1"
    },
    "provider_id": "darelmaaref",
    "provider_name_ar": "دار المعارف",
    "provider_name_en": "Dar Al Maaref",
    "source_format_ar": "كتاب",
    "source_format_en": "Book",
    "source_name": null,
    "modified_date_utc": null,
    "media_type_ar": "كتاب",
    "media_type_en": "Book",
    "source_issue_year": "1980",
    "source_language_name_en": "Arabic",
    "pdf-name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980.pdf",
    "cover-name": "Book_Dar-Al-Maaref_llOlbAn-flsfp-wOsrAr_1980_A.jpg",
    "publish_country_ar": "مصر",
    "pages_count": 66,
    "printing_houses_details": null,
    "source_print_no": null,
    "series_name": "كتابك",
    "pages_full_text": [
        {
            "page_number": "0000",
            "full_text": "ا ١\n-\n.\nمحمد .\nو !\"/\"\n\"=//:\n). eمصرطهT ) و .١\nمنصور سياسى الر2\n.\"=/:\n.\n.\n.\".\"\nكذلك D\nWIDTH:\nالألبان فل\nولما .\n.\n.\n.\n.\nاسفة\nوأسرار\n.\nالالمعارف .\n.\n."
        },
        {
            "page_number": "0001",
            "full_text": "رئيس التحرير\nالدكتور مصطفى الريوانى\nI دقيقة \" منصور1\nللألبان فلسفة وأسرار\n١٩)\nصارالمهارف"
        },
        {
            "page_number": "0002",
            "full_text": "وتحدث الناشر : دار المعارف ١١١٩- كورنيش النيل - القاهرة ج . م .ع."
        },
        {
            "page_number": "0003",
            "full_text": "مدخل الكتاب\nعندما يصرخ الطفل صرخته الأولى بعد أن تلفظه أمه فى حب\nمشوب بالضيق لطول الإقامة كضيف غير ثقيل , يجد نفسه فجأة على\nشاطئ ليس له من قرار وهو شاطئ الحياة , فهو عند مفترق طريق\nلا يملك عنده من أمر نفسه شيئا , فإما طريق السلامة أو طريق الندامة\nالملىء بالتقلبات التى قد تعرض حياتهم للخطر , وفي كلتا الحالتين يلوح\nمن بعيد ينبوع أزلى أنزله الله فى ثدى والدته , هو بمثابة منطقة النجاة فى\nالبحر العاصف , والطفل السعيد هو الذى يجود عليه الزمان بهذا النبع\nالمبارك ، أما الذى يحرم منه فسرعان ما يدخل فى متا هات الألبان\nالحيوانية سواء الطازج منها أو المجفف\nويعتقد الكثيرون أن لبن الثدى كامل الصفات حتى إنهم يرددون\nقول الشاعر عباس العقاد في قصيدته \" كأس على ذكرى :\"\nتم والله فياليت به بعض هنات\nوقد يعتقد البعض أنه يحوي من الفيتامينات القدر الذي يحمي\nالطفل من لين العظام ومعظم أمراض التغذية وكل النزلات الدعوية على\nتم حتى أتعب العين بفرط الحسنات"
        },
        {
            "page_number": "0004",
            "full_text": "الإطلاق , ولكن سوف يتبين القارئ أن لكل قاعدة شواذ وأنه إذا كان\nابن الثدى يعد بمثابة حصن الأمان فى الصحراء القاحلة أو البحر\nالهائج - فإن هناك ظروفا تلجئه أن يرفع يديه مستسلما طالبا العون من\nالمستحدث فى مجالات علم التغذية , وهو فن لا يتقنه إلا الدؤوب على\nالبحث والقراءة والاستقصاء , فليس كل لبن معلب حلالا فى كل\nالحالات ولكن لكل حالة لبوسها , والويل للطفل إذا اخترت له لب1\nلا يوافق سنه أو حالته المرضية\nلقد جاء على ألبان الأطفال حين من الدهر قنعنا فيه بنوعين لا ثالث\nلهما وهما اللبن كامل الدسم واللبن نصف الدسم , ثم زف العلامة الألمانى\nفينكلشتين فى الثلاثينات بشرى ظهور الألبان الحمضية ومبررات\nاستعمالها , فالثابت علميا ومعمليا أن نسبة الحمض فى العصير المعدى\nوهي من أهم مستلزمات عملية الهضم تقل فى الأطفال المبتسرين\nوالناقهين من النزلات المعوية ، لذا وجب تحضير لبن سبقت إضافة\nحمض اللبنيك إليه قبل تجفيفه , والمعروف أن اللبن الحليب سواء الطازج\nمنه أو المجفف يمتص حمض العصير المعدى وبذا يقلل من قدرات\nالهضمية , فإذا أرضينا فيه هذه الهواية بإضافة الحمض إليه مقدما أمكن\nالإبقاء على العصير المعدى بكل قدراته فيؤدى وظيفته على الوج\nالأكمل .\nثم يستمر تطوير الألبان فى محاولة لتقريبها من لبن الأم , ثم تفتيت"
        },
        {
            "page_number": "0005",
            "full_text": "هذه الألبان الشبيهة باللبن الآدمى لتطويرها إلى الأحسن , وسوف تمضى\nالأبحاث قدما لأن أطاع ابن آدم لا تقف عند حد , وسوف تتهادى\nمواكب البحث فى استرخاء الذى لا يبالي بما تقاسيه من مرارة الانتظار\nوالتطلع إلى الأحسن\nوالآن دعنا نتسكع معا بين صفحات هذا الكتاب عسى أن أنجح فى\nتقريب محتوياته إلى فكرك الطموح والمتطلع دائما إلى امتصاص ما يجرى\nحوله من كل جديد ومستحدث .\n٥\nد . مصطفى الديوانى"
        },
        {
            "page_number": "0006",
            "full_text": ".\"\""
        },
        {
            "page_number": "0007",
            "full_text": "احتياجات الطفل المبتسر\nالسن\nكمية السائل\nعدد السعرات الحرارية\nاليوم الأول\nاليوم الثانى\nاليوم الثالث\nاليوم الرابع\nاليوم الخامس\nاليوم السادس\nاليوم السابع\nاليوم الثامن\nاليوم التاسع\nاليوم العاشر\nأسبوعان\nفما فوق\n. يلاحظ أن المفروض أن يصل وزن الطفل المبتسر إلى مستواه الطبيعى عند بلوغ الأسبوعين\nمن عمره وتقدر احتياجاته على أساس الوزن الحقيقى\nلم أوقية للرطل الواحد\nلم أوقية للرطل الواحد\nأوقية للرطل الواحد\n١ أوقية للرطل الواحد\nلم ١ أوقية للرطل الواحد\nلم ١ أوقية للرطل الواحد\n١ أوقية للرطل الواحد\n٢ أوقية للرطل الواحد\nلم ٢ أوقية للرطل الواحد\nلم ٢ أوقية للرطل الواحد\n٣ أوقيات للرطل الواحد\n( الأوقية ٣٠= .سم =٢)\n٥-٢٠ سعرا حراريا\nلكل رطل وزن\n٦٠سعر حرارة لكل\nرطل من وزن الطفل"
        },
        {
            "page_number": "0008",
            "full_text": "اسم اللبن\nبعض الألبان الحمضية\nنسب تقريبية لمحتوياتها بعد\nتخفيفها بمعدل مكيال لكل ٠ جرام ماء\nنسبة\nنسبة\nالبروتين\nحوالى '',\nلبن حمضى ( دسم\n( مثل البلارجون\nوالبروديتون\nوالبيبلاك\nالحمضى )\nالدهنيات\nحوالى \".\n٨ر١\nعدد السعرات\nلكل ٣٠ جرام\nنسبة\nالسكر\nحوالى \".\n٧ و ٤\nاللبن الرايب واللبن\nالخضر مثل\nالاليدون\n٣,٩\n١٤\nملحوظات\n٨ر١\nاللبن البروتينى مثل\nالبرولاك وميدز\nبروتين\nيحوى /.٠,٤ حمض لبنيك وبذا يحول\nدون امتصاص اللبن لحمض العصير\nالمعدى الذى يستعمل في عملية الهضم\n٤,٨\n١٦\n٢,٤\n٣٨\n١٦\n٨\nتلاحظ نسبة الدهنيات الضئيلة ولذا\nيكثر استعماله عقب النزلات المعوية\nحيث تضعف قدرة الأمعاء على هضم\nالدهنيات .\nيلاحظ أن البروتين عال نسبيا ، ولذا\nيصلح هذا اللبن فى علاج النزلات\nالمعوية الناتجة من جراثيم التخمر كما\nوتبين من قوام البراز ولونه وحموضة\nرائحته . أما إذا كان البراز عفنا فيجب\nتجنبه واستعمال أحد الألبان الحمضية\nالسالفة الذكر مثل الاليدون ."
        },
        {
            "page_number": "0009",
            "full_text": "الحديث الأول\nعن لبن الثدى\nوأقصد ثدى الأم طبعا فشتان ما بين المنبعين , فقد شاءت إرادة\nالخالق أن يكون ثدى الأم فى المكان العلوى من جسمها بعيدا جدا عن\nمواضع التلوث , حيث \"الروث الذى تفرزه البقرة أو الجاموسة بسخاء\nغريب دون تفرقة بين ليل أو نهار , لذا فإن أهم ميزات لبن الأم أنه\nمعقم بطبيعته دون ما حاجة إلى غليه , ثم تلى هذه الميزات الأخرى\nوهى :\nأولا : أنه رخيص وفى متناول الفقيرة والمقتدرة على حد سواء .\nثانيا : أن الأم تختزنه فى ثدييها فى درجة حرارة مناسبة وفى حرز متين\nلا تصل إليه الجراثيم , دون حاجة إلى أجهزة التعقيم المعقدة .\nثالثا : أن تركيب جزيئاته فى مختلف عناصره من بروتينات\nوسكريات ودهنيات تتناسب وقدراته الهضمية بحيث تمتصها الأمعاء\nويفيد منها الجسم إلى أقصى الحدود فينمو الطفل نموا طبيعيا مطردا\nرابعا : أن وجود الطفل فى أحضان والدته معظم النهار , وبعضا\nمن الليل يضمن له التمتع برفاهية نفسية لا تتيسر له إذا ترك فى يدى مربية\nمحايدة لا تتحمس لمصالحه إلا بقدر محدود"
        },
        {
            "page_number": "0010",
            "full_text": "١\"\nخامسا : ثبت بصفة قاطعة أن لبن الأم يحوى أجساما مضادة ضد\nبعض أمراض الطفولة , مثل الحصبة فى الأم التى سبقت إصابتها بمرض\nالحصبة فى طفولتها , فإن المناعة تستمر حتى آخر الشهر الرابع ثم تأخذ فى\nالاختفاء تدريجيا , وكذلك الحال فى شلل الأطفال إذا حقنت الأم بطعم\nالشلل أو آخذته عن طريق الفم , قبل الحمل أو فى أثنائه فإن هذا يهب\nالطفل مناعة تستمر خلال الشهور الاولى من عمره , والطفل الرضيع\nمن ثدى أمه يتمتع بصفة عامة بمناعة ضد مختلف الأمراض أقوى من\nالتى يحظى بها الطفل الذى يرضع لبنا خارجيا"
        },
        {
            "page_number": "0011",
            "full_text": "اللباء أو السرسوب ( المسمار بالعامية )\nيفرز الثديان ابتداء من الشهر الثالث من الحمل , وفى الأيام القليلة\nالتى تعقب الولادة سائلا قلويا يميل إلى الصفرة اسمه اللباء أو السرسوب\nأو الكلوسترم , وهو يختلف فى تركيبه عن اللبن الحقيقى , إذ يحتوى على\nنسبة أكبر من المواد الزلالية , معظمها من الجلوبيولين ونسبة أقل من\nالمواد الدهنية والسكرية بالوهو يشتمل على كل الفيتامينات , وخاصة\nفيتامين ١ الذى ثبت وجوده بنسبة أعلى منها فى اللبن الحقيقى , واللباء\nعلاوة على قيمته الغذائية ملين سهل لطيف وهبته الطبيعة للطفل لكى\nيتخلص من العقى الذى يملأ أمعاء٥ الدقاق والغلاظ , والعقي\nمادة ٠ سوداء لزجة تراكمت بالأمعاء منذ الشهر الخامس من الحمل ،\nوعلى الطفل أن يتخلص منها حتى تبدأ أمعاؤه عملية الهضم , وهى إذا\nتراكمت واستعصى على الوليد طردها سببت انسدادا معويا حادا قد\nيؤدى إلى انثقاب الغشاء البريتولى , ولا أظن أن للباء خواص ملينة . بل\nهو يشبه فى مفعوله كوب الماء البارد فى الصباح كعلاج للإمساك , أى\nانه ينبه انقباضات الأمعاء , وبذا يساعدها على التخلص من محتوياتها ،\nولا يحتوى اللباء الآدمى على أجسام مضادة للجراثيم , بل يحتوى على\nمواد تنبه إحداث المناعة ضد الجراثيم فى الطفل الوليد , وبذا تحميه من\nالأمراض المعدية فى أيام الكفاح الأولى ."
        },
        {
            "page_number": "0012",
            "full_text": "إفراز اللبن الحقيقى\nيبدأ إفراز اللبن الحقيقى فى اليوم الثالث أو الرابع وبعدهما يصبح\nغزيرا سخيا , فعلينا ألا نقطع الأمل إذا تأخر إفراز اللبن بل نثابر على\nتنبيه الثدى بإرضاع الطفل منه بانتظام أو بتفريغه بواسطة شفاطة\nالثدى , والواقع أن تفريغ الثدى بإحدى الوسائل هو أقوى منبه لإفراز\nاللبن , فالطفل الشره الجائع يمتص الثديين بشدة حتى ليكاد يدميهما\nولكنه يعوضها عن هذا بالإبقاء على النبع المبارك كمصدر للخير العميم ،\nاما الطفل الضعيف أو الكسول فإن الطبيعة تسلمه الثدى محتقنا لفرط\nما فيه , فإذا به فى أيام قليلة أفرغ من فؤاد أم موسى نتيجة ضعف قوة\nامتصاصه التى هى أكبر منبه لإفراز اللبن\nوقبل أن يصل اللبن إلى دور النضج يمر فى دور انتقال ينتهى بانتهاء\nالشهر الأول , وفى هذه المدة تقل المواد الزلالية والأملاح تدريجيا , على\nحين تزداد نسبة المواد الدهنية والعسكرية . ويبلغ مجموع إفراز الثديين من\nلتر إلى ثلاثة فى اليوم , فإذا ما أطبق الطفل على الحلمة استهلك نصف\nالمحصول فى كل دفعة فى ثلاث الدقائق الأولى , وامتص الباقى فى\nخمس الدقائق التي تليها , ولذا كان من العبث ترك الطفل أكثر من هذه\nالمهلة لكل من الثديين أى ما مجموعه عشرون دقيقة للرضعة الكاملة\nويلجأ بعض الناس إلى تحليل لبن الثدى لمعرفة مقدار صلاحيته"
        },
        {
            "page_number": "0013",
            "full_text": "كغذاء , ولهؤلاء أقول : إن الإفراز الغزير غنى عادة بالعناصر الدهنية\nوالزلالية والسكرية فى السيدة التى تتغذى غذاء كاملا , أما المرضع\nالفقيرة التى أثبت فحص لبنها وجود نقص المواد الدهنية والزلالية فإنها\nلن تلبث أن تسترد النقص وزيادة عندما يغدق عليها الخبيرحبا فى الرضيع\nالذى تتولاه , وكثيرا ما تأتى السيدات المرضعات , وهن فى أشد حالات\nالقلق معتقدات أن لبنهن خفيف برغم غزارته , ويتساءلن لماذا ينقصه\nبياض اللبن الحليب ؟ وقد نسين أو جهلن أن لبن الثدى خفيف رائق يميل\nإلى الزرقة حتى ليعطى المرء فكرة خاطئة عن نقص أو قلة هو منها براء ،\nوقد يدفع هذا الاعتقاد الأم إلى فطام طفلها\n١٣"
        },
        {
            "page_number": "0014",
            "full_text": "نقط الضعف فى لبن الثدى\nإن للبن الثدى نقط ضعف عدة لا بأس من ذكر بعضها .\nأولا : علاقته بمرض الكساح أو لين العظام - فما لا شك فيه أن\nمرض الكساح كثير الحدوث فى الأطفال المصريين , بالرغم من أن الأم\nالمصرية من أكثر أمهات العالم المتمدين إقبالا على إرضاع طفلها , وقا\nوجد أن حوالى /.٥٠ من الأطفال فى بلادنا يصابون بلين العظام . ولكى\nنصل إلى تفسير هذا يحسن سرد النقاط الآتية :\n-١ لا يحتوى لبن الثدى على فيتامين د إلا بكميات قليلة جدا\nلا تكفى لوقاية الطفل الرضيع من لين العظام , ولكنه يحوى كمية أكبر\nمن فيتامين د غير الفعال الذي لابد من تعرضه للأشعة فوق البنفسجية\nحتى يتحول إلى فيتامين د الفعال .\n-٢ إذا كان الأمر يتوقف على أشعة الشمس فما أكثرها فى بلادنا\nإن متوسط عدد الساعات المشمسة فى أثناء الشتاء هو ثماني ساعات فى\nاليوم . وبديهي أنه يمكن الطفل خلالها أن يتمتع بقسط وافر من الأشعة\nفوق البنفسجية\nإذن فما الذي يحول دون تحول الفيتامين د غير الفعال الموجود فى اللبن\nإلى فيتامين د الفعال ؟ هل هو عيب فى أشعة الشمس ؟"
        },
        {
            "page_number": "0015",
            "full_text": "-٣ الواقع أن شمسنا المصرية التى يحسدنا عليها العالم فقيرة فى\nأشعتها فوق البنفسجية , وذلك نتيجة امتصاص هذه الإشعاعات\nبواسطة ذرات الرمال والتراب والرطوبة المشبع بها جونا المصرى .\n-٤ دلت الأبحاث على أن مقدار الإشعاعات فوق البنفسجية فى\nأشعة الشمس يقل فى الربيع والشتاء وهما الفصلان اللذان يكثر فيها\nمرض لين العظام . وبتحليل دم الأطفال المصريين الأصحاء , وجد أن\nكمية الفوسفور فى الدم تقل أيضا فى هذين الفصلين أى أنها تتبع الخط\nالبيانى للأشعة فوق البنفسجية . ومعلوم أن لين العظام يصحبه هبوط\nمستوى الفوسفور فى الدم .\n-٥ نستنتج من ذلك أن الطفل المصرى معرض فى أغلب شهور\nالسنة ، لأن تلين عظامه فإذا ظهرت عوامل أخرى مثل سوء التغذية أو\nالمسكن غير المطابقة للشروط الصحية من حيث الشمس والهواء\nوالازدحام بالساكنين دارت الدائرة عليه , وصارت إصابته بلين العظام\nمحتملة جدا\n-٦ من ذلك نرى أنه إذا كان الطفل الذى يرضع ثديا آدميا أقل\nعرضة للكساح من الذى يرضع لبنا حيوانيا , فإن ذلك لا يرجع إلى\nوجود الفيتامين د بكثرة فى اللبن الآدمى , بل لأن تركيب هذا اللبن\nيناسب قوة هضم الطفل , فيفيد أكثر بأملاح الجير والفسفور الموجودة"
        },
        {
            "page_number": "0016",
            "full_text": "١٦\nفيه . وطبيعي أن اللبن الحيوانى فقير أيضا فيما يحتويه من الفيتامين د\nالفعال .\nثانيا : علاقته بفقر الدم فى الأطفال الرضع - أثبتت التجارب أن\nنسبة الحديد الموجودة باللبن ضئيلة حتى لتكاد تبلغ /.,٠٠٠٢ وفى اللبر\nالبقرى قد لاتصل إلى ثلث هذه النسبة , ولو أن نسبته فى اللبن الحليب\nقد ترتفع حتى تقترب من نسبة الثدى , وذلك نتيجة وضعه فى الأوعية\nالمعدنية التى تضفى عليه بعض حديدها ونجاسها . ويلعب النحاس دورا\nهاما فى تكون الهيموجلوبين , فبواسطته يتحول الحديد غير العضوي إلى\nهيموجلوبين وهو الذى يعطى الدم حمرته القانية\nوقد قمت بأبحاث على الأطفال الرضع المصريين لمعرفة مستوى\nالهيموجلوبين وعدد كريات الدم الحمراء فى مختلف الأعمار , فوجدت أن\nالهيموجلوبين يتراوح فى خلال السنة الأولى بين ٦٠ و ٧٠ فى المائة أى\nأقل من المستوى الطبيعى فى الشخص الكبير وهو ,\"/.١٠٠ وهذا يثبت\nان الطفل فى سنته الأولى يتناول غذاء لا يمده بالحديد اللازم له , ونحن\nتعتبر هذه الظاهرة طبيعية ولا نحاول إصلاحها ، لأن الطفل يتغلب عليها\nتدريجيا عندما يبدأ فطامه . فتضاف إلى قائمة غذائه مواد غنية بالأملا .\nالمعدنية ومنها الحديد , ومن قبلى أجرت هيلين ما كاى نفس البحث على\nعلى أطفال لندن , فوجدت أن مستوى الهيموجلوبين يتراوح بين /٠\nو ,\"/.٧٥ فاستخلصت من هذا أن جميع الأطفال سواء الذين يتغذون"
        },
        {
            "page_number": "0017",
            "full_text": "بلبن الثدى والذين يتغذون تغذية صناعية ينتابهم فى سنتهم الأولى فقر دم\nمتوسط فى شدته نتيجة نقص فى كمية الحديد الموجودة فى غذائهم . وقد\nتمكنت من رفع نسبة الهيموجلوبين بعض الشىء بإعطاء هؤلاء الأطفال\nأحد مركبات الحديد فى الشهور الأولى من عمرهم\nثالثا : لبن الثدى كغذاء فى أمراض التغذية , قبل أن أناقش هذه\nالنقطة يجب أن بر أن نسبة المواد الزلالية فى لبن الأم تبلغ /,٣,٥ على\nحين تبلغ نسبة السكر %.٧,٥ والدهن \"/.٣,٥ ولنذكر أيضا أن جراث .\nالتخمرتزدهر وتنتعش فى أوساط تعلو فيها نسبة السكر على غيرها . ونجا\nجراثيم التعفن تميل إلى المواد الزلالية فتتكاثر فى أحضانها\nولننعم النظر قليلا فى الجدول الآنى فى الصفحة التالية :\nومتى تأكدنا من هاتين النقطتين أمكننى أن أستأنف حملتى على اللبن\nفأعطيكم ثلاثة أمثلة حية :\nالمثال الأول : نصادف فى بعض الأطفال حديثى الولادة الذين\nبرضعون من لبن أمهاتهم ما نسميه ( حساسية للبن الأم ), وهؤلاء\nينتابهم مغص وإسهال عقب كل رضعة , ولكثرة تبرزهم يتسلخ الفخذ\nوالأليتان لأن البراز حمضى فى تفاعله نتيجة ارتفاع نسبة السكر فى لبر\nالثدى , وتعالج هذه الحالات بنجاح كبير بإعطاء الطفل مادة زلاليا\nمثل \" Casee \" وهو عبارة عن كاسينات الكالسيوم وبذلك ترتفع نس"
        },
        {
            "page_number": "0018",
            "full_text": "جرائم التخمر\nنافعة\nجراثيم الأمعاء\nباسلس أسيدوفيلس ب . إيروجنيسباسلس بروتيوس\nوباسلس بيفيدس تكون وباسلس القولون تخمر وباسلس القلون\n%٩٠ من جرائم أمعاء كاذب مع ارتفاع نسبة -١ تتكاثر إذا زادت المواد\nالطفل . السكريات . الزلالية .\nلا تحدث أعراضا -١ البراز حمضى أخضر -٢ يقف تكاثرها إذا زادت\nضارة\nمرصية .\n...\"\n. سببها غاز حمض -٣ البراز باهت اللون قلوى\n. الكربونيك .معفن الرائحة لاحتوائها على اندول\nجرائيم التعفن\nاللون يهيج الجلد به رغوةالمواد العسكرية .\n-٢ يحوي البراز حمض وسكاتول وأحماض أمينية .\nلبنيك كاذب -٤. يفيد فيها بصفة خاصة علاج\n-٣ يقف تكاثرها إذا زادت الأسيدوفيلس مثل اللاكتوزان .\nنسبة المواد الزلالية وعلى\nذلك يفيد علاج الألبان\nالزلالية .\n١٨"
        },
        {
            "page_number": "0019",
            "full_text": "١٩\nالمواد البروتينية فى محتويات الأمعاء فتقتل ميكروباصات التخمر وتتكاثر\nميكروبات التعفن ويصبح البراز ممسكا , وتقلل حموضته ويختفى التهاب\nالأليتين ويولد الطفل من جديد فى يومين . وإذا لم يتيسر الحصول على ال\nCasee يستعاض عنه بملعقة كبيرة من اللبن الحليب المغلى غير المخفف\nفبل كل رضعة , فهذا كفيل برفع نسبة المواد الزلالية ارتفاعا يؤدى إلى\nنتائج علاجية حسنة\nولكن ظهرت فى الأفق فى السنوات الأخيرة نظرية جديدة عن\nأسباب هذه الظاهرة التي كثيرا ما أقلقت الوالدين على طفلهم فى الأيام\nوالأسابيع الأولى من الولادة . ذلك الطفل الذى يؤرقه المغص حتى\nيكاد يتلوى كالثعبان تماما ويصرخ ليلا ونهارا طالبا العون , ويتحول لون\nبرازه من الأصفر الذهبى المتماسك إلى لون أخضر فاقع لا يسر الناظرين .\nولفرط حموضته تحمر منه الأليتان , وقد ثبت أن هذا يعود إلى غلطة من\nجانب الطفل نفسه , والمعلوم أن سكر اللبن ( اللاكتوز ) لابد أن يتفتت\nإلى جزأين بفعل خميرة هضمية خاصة فى العصير المعوى وهو\n( اللاكتيز ), وفى كثير من الأطفال تكون هذه الخميرة غير موجودة\nويسمون هذه الظاهرة انعدام اللاكتيز Alactasia ويبقى سكر اللبن\n( اللاكتوز ) يسرح ويمرح فى الأمعاء دون منازع , ويزيد فى حموضة\nمحتوياتها وكأنها لدغة الثعبان التى يتلوى بسببها الطفل صارخا هائجا\nمحتجا , وتهيج جدران الأمعاء وتزيد عدد مرات التبرز الذى لفرط"
        },
        {
            "page_number": "0020",
            "full_text": "٢.\nحموضته بيهيج الأليتين فيحمر لونهما , وقد تتقرحان لدرجة تزيد من ألم\nاحتكاك الكافولة فلا يطيقها الطفل ويزيد من صرخات احتجاجه\nوينقلب الجو المحيط برأسه الصغير إلى جحيم لا يطاق .\nوهرش العالم الدؤوب رأسه مفكرا فى وسيلة تخرج الوالدين من هذا\nالعذاب , فهداه تفكيره إلى بضعة تفسيرات كان أولها ما سبق أن أوردناه\nمن تشجيع سكر اللبن على تكاثر جراثيم التخمر , وكان ثانيها وجود\nحساسية خاصة للبن سواء لبن الثدى أو المجفف وحدد الحساسية كمسبب\nلأى ظاهرة هي أقرب طريق لتفسير ما غمض من الأسرار فى عالم\nالأمراض , وكأنها الشماعة التى تتعلق عليها الأثواب المهلهلة وغير\nالمهلهلة .. وأخيرا توصل العلم إلى نظرية حديثة ثبت وجودها معمليا\nوهي نقص خميرة اللاكتيز وهى المسؤولة عن هضم سكر اللبن فى هؤلاء\nالأطفال المعذبين فى الأرض\nونشطت بعض شركات الألبان فى سبيل تحضير لبن مجفف خال من\nسكر اللبن ( اللاكتوز ) وكانت الأسبقية لشركة أبوت وشركة نستله وظهر\nفى الأسواق مثلان بارزان من الألبان العلاجية مثل IsO mil لشركة\nأبوت و ل 1L 10 لشركة نستله ) فعندما أصف لطفلك أيتها\nالأم العزيزة لبن الإيزوميل أو L 110 وتلاحظين الأثر السحرى على\nطفلك من حيث الهدوء العام الذي يسود أرجاء المنزل لأول مرة منذ مدة\nغير قصيرة , وعندما ينام طفلك فى هدوء الملائكة وتقل عدد مرات"
        },
        {
            "page_number": "0021",
            "full_text": "٢١\nتبرزه , ويتحول لون برازه إلى الطبيعى بعد الانتقال من لبن ثدييك أو\nأى لبن آخر إلى هذا اللبن الجديد فاعلمي أن مشكلتك مع طفلك\nأصبحت فى سبيل الحل .. ولعلى قد أفلحت أيها الولد العزيز وايتها الأم\nالصديقة في تقريب تفسير وعلاج هذه الظاهرة الشائعة فى أسلوب قريب\nإلى الأذهان . ونحن أطباء الأطفال ندرك تماما سر إقبال الوالدين على\nهذا النوع من الألبان , حتى إنه ينفد من الأسواق كلما ألقيت شحنة منه\nفى الصيدليات بين الحين والحين , ولو لم يكن فيه إزاحة لهم ولأطفالهم\nالذين يعانون من نقص خمائرهم الهضمية , حسب تشخيص الطبيب\nالأخصالى لما أقبلوا عليه مثل هذا الإقبال .\nوقد ثبتت أيضا صلاحية هذه الألبان فى علاج الطفل الناقه من\nالنزلات المعوية , قبل التدرج إلى الألبان الأخرى كالحمضية وغير كاملة\nالدسم , وذلك لأن خمائر الهضم المعوية تنقص عقب هذه النزلات ثم\nتعود تدريجيا إلى المستوى الطبيعي بعد أيام .\nمعذرة أيها القارئ العزيز على البطالة فى هذه النقطة بالذات ،\nولأعد بك مرة أخرى إلى سرد نقاط الضعف فى لبن الأم .\nالمثال الثاني : ليس لبن الأم بالغذاء النموذجي فى حالات إسهال\nالأطفال الناشئة عن جرائيم التخمر وذلك لارتفاع نسبة السكر فيه .\nوالغذاء الأمثل فى مثل هذه الحالات هو الألبان البروتينية ويتجمد البراز\nلعلو نسبة أملاح الجير والمغنسيوم فى هذه الألبان وهى التى باتحادها مع"
        },
        {
            "page_number": "0022",
            "full_text": "٢٢\nالمواد الدهنية تعطينا صابونات الجير والمغنسيوم وهى بدورها تجمد البراز\nوتيبسه فيرتاح المريض من عذاب التعنى والتبرز المتكرر ..\nالمثال الثالث : هناك بين أمراض الأطفال مرض يسمونه\nالضمور , ويوصف الطفل بأنه ضامر إذا هلكت منه الأنسجة وهو حي\nبرزق ولا يرزق . والضمور على درجات تبدأ بأن يفقد الطفل القدرة على\nتمثيل المواد الدهنية مع احتفاظه بقوة تمثيل المواد الزلالية والعسكرية ،\nوالأمل الوحيد لإنقاذه هو بإعطائه غذاء ترتفع فيه نسبة البروتين , وهى\nفى لبن الأم كما تعلمون ضئيلة من ,\"\"/.٢-١ وإذا استمرت الحالة\nدون علاج فقد الطفل القدرة على تمثيل المواد الزلالية أيضا فيأخذ وزنه\nفى النقصان ولا يجدى معه أى علاج غذائى حتى الألبان الزلالية , فهو\nيزدردها ويستبقيها , وتمر فى أمعائه ويبدو كأنه قد هضمها جيدا لأن\nبرازه طبيعى فى شكله , ولكن وزنه يرفض أن يزيد جراما واحدا ، فهو\nكما قلت حى يرزق ولا يرزق وهو لابد إلى الموت سائر إذا تها ونا زيادة فى\nتفهم موقفه من غذائه\nوما دام الحديث قد جرنى إلى الألبان البروتينية , فلا بأس من سرد\nبعض جاذبيات هذا المنجم الذى كان مجهولا حتى اكتشفه فينكلشتين فى\nالثلاثينات ولا يتأتى ذلك إلا بأن نفرد له فصلا خاصا"
        },
        {
            "page_number": "0023",
            "full_text": "الألبان الحمضية والزلالية\nالحديث الثاني\nلعل كل أم تذكر أنها عندما تحمل طفلها إلى أخصائى الأطفال\nللمرة الأولى فإن أول سؤال يوجهه إليها بعد أخذ الاسم وتاريخ الزيارة\nهو أى الألبان يزدردها حلقومه الصغير ؟ فتجيب أحيانا كببغاء رقيق يردد\nفى رطانة أفرنجية وهى سعيدة بتمكنها من كلمتين غريبتين على أذن\nالمستمع من غير الأطباء وتقول / بيلارجون أو بروديتون , وأنا على يقين\nأنها لا تعلم الأسرار الكامنة وراء هذه الأسماء ؛ إنها أدركت فقط أن\nهذه الألبان قد وافقت القدرات الهضمية لطفلها فزاد وزنه وبدا سعيدا\nراضيا شاكرا ..\nوقد يكون طفلك ناقها من نزلة معوية أو فى حالة من الضعف\nالغذائى والضمور اللذين يستلزمان نسبة أعلى من البروتين فى اغذائه\nفيصف له الطبيب أحد الألبان الزلالية Protein Millk مثل التى\nتنتجها بعض الشركات مثل البرولاك ولبن البروتين الذي تنتجه شركة\nميدز الأمريكية أو نوتريشيا الهولندية . ومن مزايا الألبان الزلالية ارتفاع\nنسبة البروتين فيها بالمقارنة بالعناصر الأخرى فإذا استعرضنا تركيبها وجدنا .\nكالآتى :\n٢٣"
        },
        {
            "page_number": "0024",
            "full_text": "٢٤\nبروتين ,\"/.٤ السكر ,\"\"/.٣,٥ والدهنيات لم /.٢ أى أن ارتفاع\nكمية البروتين ننسى فقط بعكس ما قد يتبادر إلى الذهن , وكثيرا\nما سألت طالب البكالوريوس فى الطب والجراحة فى امتحان أمراض\nالأطفال عن تركيب الألبان البروتينية فيقول خطأ إن نسبة البروتين فيه ٧\nأو /,٨ مستوحيا هذا الرقم من اسم اللبن , وهذا خطأ لا يعطيه أى درجة\nفى الامتحان سواء كان شفويا أم تحريريا\nويحضر اللبن البروتينى بإضافة خثر اللبن أى الجبن المتخلف بعد إضافة\nالحمض إليه أى اللبن ( الخض ) وهو السائل الذى يتخلف من القشدة\nبعد استخلاص الزبد منها معمليا , فينتج من هذا مركب حمضى تقل\nفيه نسبة الدهنيات والسكريات , وتزيد نسبة البروتين ويصبح فى متناول\nالطفل لبن يفيده فى دور النقاهة من النزلات المعوية وفى حالات الضمور\nليخلق آنسجته من جديد\nوما دام الحديث قد جرنا إلى الألبان الحمضية ومزاياها , فقد وجب\nعلينا أن نقف وقفة تأمل لنذكر بعض تفاصيل , قد لا تخلو من طرافة\nحول هذه الألبان التى شاع استعمالها فى كل بيت به طفل يجوع ويشبع\nبضع مرات على مدى اليوم ، مطالبا بالقوت الذى يناسبه فى الصحة\nوالمرض , والأمهات ينطقن بأسماء هذه الألبان فى رطانة أفرنجية قد\nتطرب الأذن الحساسة أو فى ركاكة تبعث أحيانا على الاشفاق , فمثلا"
        },
        {
            "page_number": "0025",
            "full_text": "٢٥\nهناك لبن البلارجون والأسيجو والبروديتون والبيبيلاك الحمضى , وعندما\nتذكر الأم لى أحد هذه الأسماء وأنا أستعرض تاريخ طفلها فى مقابلتنا\nالأولى فإني أرحب بها دائما للأسباب الآتية\nأولا : أنها ألبان وقائية , فهى من جهة تساعد على تطهير الأمعاء\nبفضل وجود حمض اللبنيك بكميات كافية لقتل الجراثيم\nثانيا : أن تفاعلها الحمضى يرضى الرغبة الملحة عند بروتينات اللبن\nفينقذ زميله حمض الكلورودريك الموجود فى العصير المعدى , والذى\nيقوم بدور هام مع بقية خمائر العصير المعدى فى عملية هضم اللبن فتة\nبسهولة , ويمر اللبن من المعدة بسرعة ليسلم نفسه لخمائر الأمعاء تفتت فيه\nكما تشاء لتجعل منه غذاء سهل الامتصاص , وبذا يصل عن طريق\nالدورة الدموية إلى مختلف أجزاء الجسم .\nوإن سرعة التفريغ هذه تفيد الأطفال الذين يشكو والدوهم من\nميلهم إلى القىء عقب الرضاعة , لأنها لا تعطى الطفل فرصة ( لفبركة )\nهذه الظاهرة التى يسمونها ( القىء كعادة سيئة ), فهو يرقد على ظهره ،\nويقوس ظهره ويقبض عضلات بطنه وقد يضع أصابعه الصغيرة فى فمه\nليستدر القىء , ولا يرتاح إلا إذا شعر باللبن يصعد من المعدة إلى حلقة\nفيلوكه بلسانه ثم لا يلبث أن يبتلعه من جديد أو يلفظه إلى خارج فمه ،\nوقد شبهت هذه الظاهرة باجترار الجمل تماما . فالجمل دائم المضغ بعد\nتناول غذاء يخرج الأكل من معدته فى سهولة ويسر وفى إتقان عجيب ،"
        },
        {
            "page_number": "0026",
            "full_text": "٢٦\nبحيث لا تشعر أنه يبذل أى بجهود ثم يملأ شدقيه بما تيسر ثم يأخذ فى\nمضغه ثم ابتلاعه من جديد , وتلمح فى عينيه الكبيرتين وعلى قسمات\nوجهه شبح سعادة بلعبته اليومية المفضلة , هذا عن الجمل , أما الطفل\nفإننا يمكننا التغلب على هذه العادة السيئة بإذابة اللبن فى ماء أرز تخين\nوإعطائه إياه على شكل مهلبية أو إضافة ملعقة صغيرة من مستحضر\nمكثف من بذور الخروب ، Nastargel والذى أخرجته إلى\nالأسواق شركة نستله وتقليبه على النار الهادئة لمدة دقيقة , قبل أن يضاف\nاللبن إلى الماء المخصص للرضعة . كل هذه الطرق تشعر الطفل بصعوبة\nعملية الاجترار عندما يحاول ممارستها , والطفل مخلوق عجيب سريع\nالتقلب والنسيان فسرعان ما يبحث عن هواية أخرى مثل مص الأصب\nمثلا وينسيه تماما عادته القديمة التى طالما بعثت فيه النشوة , وفى والدي\nالقلق الشديد\nوالذى لا شك فيه أن هذه الألبان الحمضية تفيد فى الأطفال\nالناقهين من النزلات المعوية , لأنهم يشكون من قصور مؤقت فى\nحموضة العصير المعدى , فيعوضهم خيرا حمض اللبنيك الموجود فى\nالألبان الحمضية , وبذا تتم عملية الهضم على ما يرام ، فضلا عن أن\nحموضته تساعد على تعقيم الأمعاء على مدى الأيام , وهو يجتاز مع\nالطفل دور النقاهة"
        },
        {
            "page_number": "0027",
            "full_text": "وقبل أن أترك باب الحديث عن الألبان الحمضية يجب ألا أنسى لبنا\nشائع الاستعمال وهو اللبن الخض , Butter Milk ولعل أشهر\nأعضاء هذه الأسرة هو لبن ( اليدون ), واللبن الخض عبارة عن السائل\nالذى يتخلف من عملية استخراج الزبدة والقشدة من اللبن , فيتبقى من\nهذا سائل شحت محتوياته الدهنية , فتقل إلى نسبة مئوية تتراوح من\n\"/.١,٨ فى الاليدون ( نستله ) و .٠٨ فى المبيرلاك ( كاوجيت ),\nقارن هذا بنسبتها فى اللبن الآدمى وهى حوالى /.٣ وفى اللبن الحيوانى\n( كالبقرى والجاموسى ) فهى تتراوح من %.٤ إلى 7.٦ فلا عجب إذن من\nملاعمته فى الأطفال الضعاف خلقيا , والناقهين من النزلات المعوية\nكخطوة للتدرج إلى ألبان أكثر دسامة\n٢٧"
        },
        {
            "page_number": "0028",
            "full_text": ""
        },
        {
            "page_number": "0029",
            "full_text": "تأمل هذا الجدول ثم دعنا نتحدث\nالمقادير بالملليجرام فى كل ١٠٠ جرام لبن\nالأملاح\nالحديث الثالث\nلبن الأم\nاللبن البقرى الطازج\nأو المجفف\nالمغنسيوم\nالصوديوم\nالفوسفور\nالكالسيوم\nالكلورور\nالبوتاسيوم\nالجديد\nالنحاس\nاللبن المحور المطور الشبيه\n١٥\n١٥\n٣٣\n٤٣\n٥٥\n١٥\n,٠٣\nبالآدمى\nومجموع الأملاح فى اللبن البقرى أربعة أمثالها فى لبن الأم , واللبن\nالمحور وهذا يلقي عبئا ثقيلا على الكليتين فى الطفل الوليد وخاصة فى\nالطفل المبتسر .\n١\n٥٨\n٩٦\n١٢٥\n١٠٣\n١٣٨\n,٠٦\n,٠٢\n٥\n١٥\n٣\n٤٤\n٣٧\n٥٦\n١,٢٧\n٠٣ و .\n٢٩"
        },
        {
            "page_number": "0030",
            "full_text": "ثم انظر إلى الجدول الثانى وبعدها نتحدث\nوهو يبين كمية ونوع بروتينات الألبان المختلفة\nلبن الأم\nنسبة البروتينات\nنسبة الكازين (عسر\nالهضم )\nنسبة الزلال ( سهل\nالهضم )\n٥ر١\nاللبن البقرى\n/٤.\n\"%٦٠\n٣,٥\nالألبان الشبيهة بالآدمى\n''٨٠\n/٢٠\n٥ر١\nوكلمة صغيرة عن المواد الدهنية فى مختلف الألبان وبعدها أعدك\nالدخول فى التفاصيل الممتعة , هناك نوعان من الأحماض الدهنية\nمما المشبع وغير المشبع Unsaturated etarutaSو , فى اللبن\nلبقرى والمجفف غير المطور تزيد نسبة المشبع وهو الأصعب هضما على\nغير المشبع , وهى تقريبا ٢ إلى ،١ أما فى لبن الثدى فالنسبة ١:١ أما\nفى الألبان المطورة الشبيهة بالآدمى مثل تان ,س٢٦ و ال SMA\nوالسميلاك النسلاك Neslace فقد أزيلت نسبة من الدهون وحلت\nمحلها زيوت نباتية , تمد الجسم بنفس السعرات الحرارية , ولكنها تقرب\nنسبة الأحماض الدهنية المشبعة وغير المشبعة . كما تعدل نسبة السكر فيها\n\"%٤٠\n''٦٠"
        },
        {
            "page_number": "0031",
            "full_text": "٣١\nلتقترب من اللبن الآدمى أى حوالى ،\"/.٧ لذا ليس من الضرورى إضافة\nالسكر عند تحضير الرضعة من هذه الألبان المطورة\nأما المادة البروتينية فقد قلت فيه نسبة ( الكازين ) العسر الهضم\nبحيث قربت نسبته من التى فى اللبن الآدمى .\nمن ذلك نرى أن أمام الأم مجموعة مباركة من الألبان المحورة الشبيهة\nبالآدمى والتى تهيئ لطفلها هضما أكثر اكتمالا وزيادة مطردة فى الوزن\nدون أى احتمال نادر قد يلحق الضرر لطفلها\nوإن ذكر أسماء الألبان لا يدل على محاولة للتحريض على استعمال\nأحدها أو بعضها , فقد أصبحت أسماؤها معروفة عند جميع الأمهات\nوالآباء لدرجة تلفت النظر , بل إنهم ينطقون بها فى أفرنجية سليمة . وكل\nما أريد أن ألفت النظر إليه , أنه تجب استشارة الطبيب قبل إعطا .\nالطفل أحد هذه الأسرة الكبيرة من ألبان الأطفال , وخاصة فى الطفل\nالوليد أو الطفل المبتسرأى المولود قبل الأوان . والعجيب أن العالم النامي\nبدأ ينحاز إلى وجوب مواظبة الأم على إرضاع الطفل الوليد لمدة ثلاثة\nاسابيع على الأقل وياحبذا لو استمرت المحاولة حتى تمام الشهر الثالث\nتنطلق الأم بعدها فى آفاق الألبان العديدة , سواء نصف الدسم منها أو\nالمطورة الشبيهة بالآدمى , وسأذكر ذلك تفصيلا فى فصل لاحق عن\nتفاصيل المعركة الدائرة بين منتجي الألبان فى أنحاء العالم المختلفة عن\nتفضيل أحدها على الآخر , وخاصة فى الشهور الأولى من العمر ،"
        },
        {
            "page_number": "0032",
            "full_text": "٣٢\nوالمعلوم أن كل الشركات الكبرى أنتجت هذه الألبان الشبيهة بالآدمى\nبجانب الألبان نصف الدسم والألبان الحمضية , فليس هناك مجال\nللانحياز لأحدها , بل الكل سواء أمام الطبيب العالم المحايد الذي ينظر\nإلى الموضوع فى تفهم مبنى على الأسس العملية والتجارب اليومية على\nالأطفال الذين يرعاهم فى عناية ومحبة كبيرتين\nولعلك سمعت يا قارلى العزيز عن لبن اسمه ( الأيزوميل )\n. IsO mil الذى يصفه الطبيب لطفلك عندما تذكر له العذاب\nالذى يلاقيه عندما يرضع لبن والدته أو أى لبن خارجى يحتوى سكر اللبن\n( اللاكتوز ) فينتابه قىء ومغص وإسهال , مصحوب بميل لون البراز\nإلى الخضرة مع سيولة فى قوامه , وكل هذا ينتج عن نقص فى خميرة\nاللاكتيز التى تهضم سكر اللبن ( اللاكتوز ) فى عصير الهضم المعدى\nالمعوى ؛ فمتى أعطيته لبنا خاليا من عنصر اللاكتوز مثل الأيزوميل\nوينصلح حاله يجب أن يستمر إعطاء هذا اللبن لمدة ثلاثة شهور على\nالأقل يلاحظ بعدها أنه يمكن الاستغناء عنه تدريجيا , وكأن الخميرة\nالهضمية تعود بالتدريج إلى مستواها الطبيعى , ولو أن الكثيرين من\nالأطفال قد يحتاجون إليه لمدد أطول وإلا عادت القصة من جديد متى\nانتقلنا إلى نوع آخر من اللبن\nأرأيت يا سيدتي ماذا تعني كلمة أيزوميل التى تشير إلى نوع من اللبن"
        },
        {
            "page_number": "0033",
            "full_text": "تصرين على الحصول عليه لسرعة نفاده من السوق , لأنه يريح طفلك\nلدرجة الاقتناع بأنه من العبث محاولة استعمال أى لبن آخر ولك حق\nأحيانا فى ذلك\nوبعد ذلك دعنى أيها القارئ أصحبك معي إلى مؤتمر الألبان الذى\nعقد فى لندن فى شهر سبتمبر من عام ١٩٧٦ حيث نوقشت هذه النقاط .\nمن خيار العلماء الذين دعوا من مختلف أنحاء العالم وكنت أنا من بينهم .\n٣"
        },
        {
            "page_number": "0034",
            "full_text": ""
        },
        {
            "page_number": "0035",
            "full_text": "الحديث الرابع\nمعركة الألبان\nعندما دعيت لحضور ندوة الألبان التى عقدت فى لندن بتاريخ ٢١\nسبتمبر ١٩٧٦ كنت أدرك تماما أننى مقبل على الاستمتاع بصراع بين\nالشركات , شركات الألبان ولكنه سيكون صراعا مبنيا على أساس علمى\nسليم , وكان لابد أن تعقد لجان على أعلى المستويات لتحكم أى\nالأطراف على حق , وقد تكفلت بعقد الندوات , ودعوة كبار الأساتذة\nلحضورها من مختلف أنحاء العالم , شركة من أكبر شركات الأدوية\nبالولايات المتحدة . وهى تنتج نوعين أو ثلاثة من ألبان الأطفال المعدلة\nوالمطورة بحيث تصبح أقرب شبها فى تركيبها إلى لبن الأم , والفكرة\nليست مبتكرة , فقد سبقتها وعاصرتها كل شركات الألبان الكبير\nالمتخصصة فى أمريكا وأوروبا وإنجلترا .. ولكن الشركات المتخصصة\nالأخرى لها ألبان ذات أشكال مختلفة منها : كامل الدسم ومنزوع القشدة\nالعادى وقد استعملتها الأمهات , ووصفها الأطباء خلال نصف القرن\nالأخير , دون أن ترتفع فى الجو صيحة احتجاج أو شكاية حتى ظهر فى\nالجو ذلك النجم الجديد من الألبان الشبيهة بالآدمى الذى تعمم استعمال\n٣٥"
        },
        {
            "page_number": "0036",
            "full_text": "٣٦\nفى أمريكا لاينافسه لبن آخر . ودول أوربا وإنجلترا مازالت متمسكة\nبالقديم والحديث معا ، لأنه إذا كانت هذه الألبان الشبيهة بالآدمى\nلا ينكر نفعها فى الشهور الثلاثة أو الأربعة الأولى من سن الطفل , فإن\nالباب مفتوح بعد هذه السن لجميع الألبان تدخل فيه دون استئذان .\nكانت طريقة إثارة القضية علمية للغاية لا تشتم من خلالها أى انحياز\nاشركة ما , لأن للشركات المماثلة هذا النوع نفسه من الألبان كما\nاسلفت , بجانب ألبان أخرى غير معدلة كاملة الدسم أو المنزوعة نصفه أو\nكله , أى أن الضرر يتركز على الألبان غير المعدلة , فإذا قل استعمالها -\nولا أظن أن هذا سوف يحدث يوما ما - فسوف ترتفع نسبة التوزيع\nبالنسبة للألبان الأخرى وهو خير سوف يعم الجميع\nوكان التمهيد للحملة ارتفاع الصوت عاليا لتحبيذ الرجوع إلى رضاعة\nندى الأم على الأقل فى ثلاثة الشهور الأولى , فإذا تعذر استمرار الأم\nفلا بأس من اللجوء إلى لبن شبيه بالآدمى\nوقد عقدت أول ندوة للألبان بإنجلترا فى عام ١٩٧٤ وتكلم فى\nبدايتها الأستاذ ارنيل الاسكتلندي عن نسبة رضاعة الثدى من الأمهات\nفى بلاده فى عام ١٩٦٧ فذكر أن %.٦٩ من الأمهات فى بلاده امتنعن\nمنذ الولادة و /.١٦,٥ واظبن عليها لمدة ٤ أسابيع , ثم هبطت النسبة إلى\n\"%.٧ فى الشهر الثالث حتى إذا انتهى الشهر الرابع بعد الولادة لم يبق منهن\nإلا \"%, فضلن الاستمرار فى إرضاع الطفل من أثديتهن , وتعاقب"
        },
        {
            "page_number": "0037",
            "full_text": "الخطباء ليعطوا أرقاما مماثلة فى إنجلترا وويلز , .وتطرق الحديث إلى\nالتساؤل : إلى أى الألبان يجب أن تلجأ الأم فى حالة فشلها فى الاستمرار\nفى إرضاع طفلها ؟ تلجأ إلى الحليب الطازج والمبستر , وفيه ما فيه من\nتعرض الطفل للعدوى بالجراثيم وعدم توافق تركيبه مع قوة هضم\nالطفل , أما إذا لجأنا إلى الألبان المجففة غير المعدلة فإن نسبة الفوسفور\nفيها عالية مما قد يؤدى إلى ارتفاعها بالتالى فى دم الطفل . والثابت علميا\nانه قد ينتج عن هذا هبوط فى مستوى الكالسيوم والمغنسيوم فى بلازما\nالدم لا يستمر أكثر من أسبوعين - يفيق بعدها الطفل من هذا الارتفاع\nالمفاجئ فى عنصر الفوسفور فى دمه , والمعلوم أن هبوط الكالسيوم\nوالمغنسيوم قد يؤدى إلى حدوث حالات نادرة من التشنجات فى الطفل\nسرعان ما تختفي بحقن الكالسيوم والمغنسيوم . هذا إذا استبعدنا أسباب\nالتشنج الأكثر شيوعا في هذه الفترة الحرجة من حياة الطفل , مثل نزيف\nالمخ والالتهابات السحائية الناتجة من تقيح السرة والالتهابات عامة\nالمصحوبة بارتفاع حاد فى الحرارة يهز كيان هذا المخلوق الضعيف الذى\nتغدر به الدنيا أول مرة , وفى الندوة السابقة ألقى بحث للأستاذ الإنجليزى\nأوبى رئيس قسم الأطفال بمستشفى سانت مارى بلندن . أثبت فيه أن\nهناك فعلا ارتفاعا فى فوسفور الدم وهبوطا فى مستوى الكالسيوم ، ولكن\nلم تحدث أية حالة تشنج .\nوقد صمم كل العلماء إذ ذاك - وما زالوا مصممين - على أنه إذا"
        },
        {
            "page_number": "0038",
            "full_text": "٣٨\nتطوعت الأم بإرضاع الطفل من ثدييها فى الأسبوعين الأولين من عمره\nفإنها تجنبه هذا الاحتمال المزعج إلى حد ما , فهو قابل للعلاج دون بطء\nما دام طبيب الأطفال يتذكر أحد أسباب التشنجات النادرة فى\nالوليد ..\nكذلك ثبت أن للإرضاع من الثدى تأثيرا على نمو الأسنان لكنها تبقى\nقابعة فى جحورها فى الفكين بسبب هبوط الجير فى دم الطفل الولية\nنتيجة تغذيته باللبن الحليب أو شبيهه من الألبان الجافة غير المتطورة . أى\nالتى لم تعدل فيها نسب الكالسيوم والفوسفور والمغنسيوم بحيث تقارب لبر\nالثدى .\nثم سلطت الأضواء على مقدرة الكليتين فى الطفل الوليد على التعامل\nمع نسبة الصوديوم والبوتاسيوم العالية فى اللبن الحليب والجاف غي\nالمعدل , وخاصة إذا لم تضف إلى اللبن الكمية المناسبة من الماء لتخفيفه أو\nإذابته , فيتناول الطفل الوليد مزيجا ارتفعت فيه نسبة هذين الملحين ،,\nفإذا أضفنا إلى ذلك احتمال زيادة التركيز فى دم الطفل نتيجة عدم\nإرضاعه السوائل بمقدار واف , وخاصة إذا ارتفعت حرارته لأى سبب\nمثل حرارة الجو أو التلوث الجرثومى تعبت كليتاه , وكل هذه أشياء\nيمكن تلافيها فى بلادنا ، لأننا نوصى الأم دائما بإعطاء طفلها سوائل\nبكثرة فى هذه الفترة من العمر والتأكد من عدم تركيز الرضعة الصناعية\nبأكثر مما يجب , وبذا توفر على الكليتين الصغيرتين ما يسمونه العبء"
        },
        {
            "page_number": "0039",
            "full_text": "٣٩\nالملحمى , نحن نطلب منك أيها الأم أن ترضعى طفلك من ثدييك لمدة\nأسبوعين أو ثلاثة عقب ولادته لتقيه عذابا كبيرا قد يتعرض له .\nودعيت لحضور ندوة عام ١٩٧٦ وقد عقدت فى لندن فى مبنى\nجمعية الأطباء الملكية بالريجنت بارك , شعرت ببعض الحرج فى بادى\nالأمر بصفتى رئيسا للجنة الألبان , ولكنى وجدت من واجبى أن أذهب\nلأستمع لما قاله هؤلاء العلماء الذين وفدوا من ثماني عشرة دولة ,\nكالولايات المتحدة وإنجلترا والسويد وسويسرا وفرنسا وأندونيسيا وإيطال\nوتركيا وأنا عن مصر , وصدق ظنى فى هؤلاء العلماء لأن رئيس جلسة\nصباح يوم الاثنين ٢١ سبتمبر الدكتور أرنيل طلب بإلحاح من الأساتذة\nالمشتركين فى الدورة عدم ذكر اسم أية شركة ألبان فى صدر أبحاثهم ،\nوإنه إذا حدث هذا من أحدهم , فسوف يشطب اسم المحاضر من محض\nالجلسة فحمدت الله وقلت لنفسي : هذا محراب علم بحق فلأستمع\nوافتتح الندوة الأستاذ الدكتور إحسان دوغرامتشى ( أنقره ) ومهد\nالمزايا لبن الأم وهو الذى تركزت عليه كل أبحاث النصف الأول من جلسة\nالصباح , وكلها تحث على أن نغرس فى ذهن كل أم أن رضاعة الثدى\nيمكن أن تكون القاعدة لا الاستثناء , وخاصة فى الشهور الثلاثة الأولى\nمن عمر طفلها , وكان أول المتحدثين الأستاذ سجولين السويدى الذى\nذكر كيف هبطت نسبة الإرضاع فى السويد من /.٥٦ عام ١٩٤٦ إلى\n7,٧ فى عام ١٩٧٠ ثم إلى \"/.١ فى عام ,١٩٧١ ثم ارتفعت إلى"
        },
        {
            "page_number": "0040",
            "full_text": "٤\"\n.١٥,٤ وخاصة بين الأمهات المتعلمات اللاتى اتبعن وسائل الإعلام\nالمختلفة وآمن بالرسالة الجديدة , وبجانب المزايا الأخرى أكد المتحدث\nاهمية لبن الثدى فى تجنيب الطفل مضايقتين كبيرتين هما احتمال حدوث\nالإمساك المستعصى والسمنة المفرطة , وخاصة الثانية لأنها تجعل الطفل\nأكثر عرضة للتوعكات الطارئة\nوتبعه الأستاذ وينبرج السويدى , فذكر بعض نقاط لا تخلو من\nطرافة , فالطفل الذى يرضع من ثدى أمه أقل عرضة للإصابات\nالجرثومية , وللإمساك وأمراض الحساسية وأمراض سوء الامتصاص من\nالأمعاء التى يتوقف حدوثها على بروتينات اللبن الحليب , فإذا أزحنا .\nعن طريق الطفل تأجل على الأقل حدوثها إلى ما بعد الشهر الرابع\nوكثيرا ما يميل البراز لليونة من حيث قوامه وعدد مراته فى اليوم\nالواحد نتيجة سكر اللبن ( اللاكتوز ) الموجود فى لبن الأم , أو لبر\nالحيوان على السواء ، وذلك إما بسبب نقص فى الخميرة الهضمية\nالخاصة به ( اللاكتيز ) أولأنه يساعد على تكاثرجراثيم التخمر القابعة فى\nامعاء الطفل السليم , ولا يتحسن الطفل إلا إذا أعطى ألبانا خاصة\nمعدلة نزع منها سكر اللبن وحلت محله عناصر أخرى تقوم مقامه .\nثم جرى نقاش طريف عن وسيلة سهلة لزيادة إفراز لبن الثدى\nوإطالة مدة الرضاعة , فكانت بالاحتكاك الجلدى المباشر بين الأ .\nوطفلها بأن ينام الطفل , وهو عار تماما على صدر أمه العارى لمدة ٥"
        },
        {
            "page_number": "0041",
            "full_text": "دقيقة ثم يعطى الثدى بعدها , وبهذا فإن الأم يمكنها الاستمرار فى\nإرضاع طفلها مدة ١٠٨ أيام مائة وثمانية أيام ( تجربة على ١٩ طفلا .\nوكلما طالت مدة التلامس زاد عدد الأيام ، كما أثبتت التجارب على\nواحد وعشرين طفلا حيث زادت المدة إلى ١٧٥ يوما .\nوفي فترة الاستراحة عقب الجلسة الصباحية الأولى قابلت الأستاذ\nوولف الإنجليزى , وناقشنا هذه الظاهرة الطريفة فأقرها , واتفقنا على\nانها تنطبق على نظرية ( فرويد ) الذى يعزو كل شىء إلى الجنس ،\nوعقب على ذلك بقوله : إن بعض الأمهات أخبرنه أنهن يشعرن بلذة\nجنسية قد تصل إلى حد الشبق خلال إرضاع الطفل من أثديتهن\nوتطرق الحديث إلى الجراثيم والفيروسات التى يحوى لبن الثدى\nاجساما مضادة لها , وبدئ بغول الأطفال الأكبر وهو فيروس شلل\nالأطفال , فقد ثبت بصفة قاطعة أن لبن الثدى يحوي أجساما مضاد\nضد هذا الفيروس , لذا يجب على الأم دائما ألا ترضع الطفل من ثدييها\nلمدة ثلاث ساعات قبل وبعد تعاطى الطعم المضاد للشلل عن طريق\nالفم و إلاضاع مفعوله , كذلك ثبت أن بعض الجراثيم تعيش فى أمعا\nالطفل الذى يتمتع بلبن أمه دون إحداث أى مرض مزعج لوجود أجسام\nمضادة لها , مثل الشيجيلا والباراتيفود وباتلبس القولون , أما وقاينه\nضد إسهال الصيف فأمر مفروغ منه لثبوته على مر الأزمان\nوأثبتت هامبردج الأمريكى وجود أكثر من النحاس فى خلايا الطفل ،"
        },
        {
            "page_number": "0042",
            "full_text": "٤٢\nوإن هذا العنصر الهام يترسب فى الشهور الأخيرة من الحمل ، لذا يقل فى\nالطفل المبتسر ( أى المولود قبل الأوان ), وما لم نمده به عن طريق الفم\nمنذ الشهور الأولى تعرض للكثير من الأمراض . مثل فقر الدم وتأخر النمو\nوضمور الأعضاء التناسلية , وتضخم الطحال والغدد اللمفاوية ,\nونقص فى صبغة الجلد والشعر , ومن حسن الحظ أن معظم\nمستحضرات الحديد المعروضة فى السوق تحوى أثرا من النحاس , كافيا\nلتلافى هذه الأعراض وقد ثبت أن لبن الثدى يعجل بامتصاص النحاس\nوالحديد فى أمعاء الطفل\nوتطرق النقاش إلى حيز غذاء للطفل المبتسر ( أى المولود قبل\nالأوان ) فكان الإجماع على لبن الثدى , وفى كثير من البلدان المتقدمة\nتوجد بنوك خاصة للبن الثدى , قد تمكنت من إمداد آلاف الأطفال\nالمبتسرين وبذلك اجتازوا الشهور الأولى من حياتهم بسلام وأمان .\nولقد ثبت أن أقراص منع الحمل تقلل من إفراز لبن الثدى ، ولذا\nلا بأس من نصح الأمهات اللاتى يرضعن أطفالهن بأن يلجأون إلى طرق\nأخرى لمنع الحمل .\nوتعاقب الأساتذة الواحد تلو الآخر , يعرضون علينا الممتع من كل\nما يرضى النفس التواقة المشوقة المتعطشة إلى العلم مهما بلغ مستواه الذى\nقد يعجز الطبيب غير المتمكن أو غير المختص عن إدراك مغزاه ، ولم أسمع\nمن أحد منهم خلال المحاضرة , أو خلال المناقشات التي يثيرها المستمعون"
        },
        {
            "page_number": "0043",
            "full_text": "عقب كل خطيب ذكر اسم أى لبن معين من شركة معينة , حتى إن\nرئيس الجلسة بعد الظهر الأستاذ ستراود لما حان موعد ختام الندوة\nحاول إسداء بعض الاطراف للشركة الداعية , نتساءل هل هناك لبن\nخاص أشير به كأحسن غذاء للطفل المبتسروللوليد فى ثلاثة الشهور الأولى\nمن عمره .؟ فانبرى الأستاذ التركى إحسان دوغرامتشى قائلا : لقد\nاتفقنا منذ البداية على تجنيب هذه النخبة الواعية من أكبر أساتذة العالم\nاي إحراج , فوافق الرئيس فى الحال وانتهت الندوة , والكل راض على\nالمستوى العلمي الذى وصل إلى السامعين فى بعض الموضوعات التي\nاستمع إليها الوافدون من مختلف البلاد فى جو من الرعاية والكرم ليس\nبعدهما من مزيد"
        },
        {
            "page_number": "0044",
            "full_text": ""
        },
        {
            "page_number": "0045",
            "full_text": "البيان الذى بلبل الأفكار\nالحديث الخامس\nفى يوم ٢٣ فبراير عام ١٩٧٦ أذاع السير ه . يلوليس رئيس جهاز\nالصحة الوقائية لوزارة الصحة البريطانية بيانا إلى جميع المسئولين عن\nصحة الطفل بالوزارة , وإلى جميع أساتذة الأطفال ومساعديهم فى\nالجامعات , والأخصائيين على مختلف درجاتهم , و الممارسين العامين\nوأطباء العائلات .\nكتب يقول :\nعزيزى الطبيب ..\nأكتب إليك لأنبئك بالتوصيات التى توصلت إليها اللجنة\nالاستشارية للسياسة الغذائية , وخاصة فى موضوع ألبان الأطفال الجاف\nغير المطورة وهى تتلخص فى الآتى :\nأولا : يجب تشجيع جميع الأمهات على إرضاع أطفالهن لمدة\nاسبوعين على الأقل بعد الولادة ويا حبذا لو استمر إرضاعهم لفترة\nتتراوح بين الأربعة والستة أشهر .\nثانيا : وإذا لم يتيسر وجود لبن الثدى يجب أن يكون اللبن البديل\nأقرب ما يكون فى تركيبه إلى اللبن الآدمى\n٤٥"
        },
        {
            "page_number": "0046",
            "full_text": "٤٦\nثالثا : فى حالة تحضير الرضعة الخارجية يجب أن تتجنب تركيزها\nأكثر من اللازم\nرابعا : يحسن تجنب تناول الطفل الأغذية النشوية قبل بلوغه الشهر\nالرابع من عمره\nخامسا : تهدف هذه التوصيات إلى تجنيب إعطاء الطفل فى\nشهوره الأولى ألبانا غير مطورة ( وهنا ذكر البيان أسماء بعضها وكلها\nشائعة الاستعمال فى إنجلترا , وبعضها كاملة الدسم , وبعضها نصف دس\nوبعضها مركزة ) أى Condensed ويرجع هذا التحذير إلى أن هذه\nالألبان تحوى كميات كبيرة من الفوسفور والصوديوم وهذا يعرض جسم\nالطفل لبعض المضايقات , من حيث الجهاز العصبى وإرهاق الكليتين\nالصغيرتين فيرتفع مستوى الفوسفور والصوديوم فى الدم أكثر وأكثر مسببا\nبعض أعراض ما كان أغناه عنها .\nسادسا : أن هذه المضايقات كثيرة الحدوث فى الأسابيع الأولى من\nعمر الطفل , ثم تقل كلما اقترب الطفل من الشهر السادس من عمره\nما دام الطفل يعطى اللبن حسب التركيز المحدد على العلبة لأنه كلما زاد\nتركيزه خطأ تعرض الطفل لارتفاع أكبر فى نسبة الأملاح السابق ذكرها\nوتزيد الخطورة إذا أصاب الطفل بعض الجفاف نتيجة حرارة الجو أو\nالنزلات المعوية\nسابعا : مما لاشك فيه أن الطريقة المثلى لتجنب هذه المضايقات"
        },
        {
            "page_number": "0047",
            "full_text": "هو تشجيع رضاعة الثدى خلال الأسابيع الأولى , وإذا لم يكن هذا\nميسورا فلا مفر من اللجوء إلى الألبان الشبيهة بالآدمى . أما بعد ستة\nالشهور الأولى فالباب مفتوح أمام جميع الألبان , دون قيد ولا شرط\nمادام الطفل يتمتع بصحة جيدة وجهاز هضمي منتظم .\n٤٧"
        },
        {
            "page_number": "0048",
            "full_text": ""
        },
        {
            "page_number": "0049",
            "full_text": "الحديث السادس\nتغذية الطفل المبتسر\n( أى المولود قبل أوانه )\nيقصد بالطفل المبتسر الذى يكون وزنه عند الولادة ( اثنين كيلو )\nوخمسمائة جرام فأقل , وكان المتبع فيما مضى نسبته إلى تاريخ مولده\nفيقال مثلا ابن سبعة أو ابن ثمانية أشهر ، ولكن اتفق على نسبته إلى وزنه\nعند الولادة , ولقد أقرت الهيئة الصحية العالمية W HIo تسميته الوليد\nالناقص الوزن Low Borth wt أى الذى يزن ألفين وخمسمائة\nجرام بصرف النظر عن عمره , وقصر تسمية الطفل المبتسر على الوليد\nالذى يقل عمره عن سبعة وثلاثين أسبوعا من تاريخ اليوم الأول لآخر\nدورة طمئية ... وسبب هذا التفريق أن هناك أطفالا يولدون ضعافا\nبرغم كونهم أتموا عمرهم الجنينى بالتمام .\nوعندما نفكر فى اختيار الغذاء المناسب للطفل المبتسر , يجب أن\nنأخذ فى الحسبان النقاط الآتية :\nأولا : أن كلينى الطفل المبتسر لم يكتمل بعد نضجها ووصولها إلى\nالمستوى الذى يمكنهما من التعامل مع العبء الملحى\n٤٩"
        },
        {
            "page_number": "0050",
            "full_text": "٥\"\nSalt Load للألبان الجافة الكاملة الدسم أو حتى نصف الدسم .\nواللبن الحليب الطازج وذلك لارتفاع نسبة الجير والفوسفور والبوتاسيوم\nوالصوديوم فيها ، وقد سبق أن فصلنا الآثار الضارة التى تنتج عن ارتفاع\nنسب هذه الأملاح فى الوليد الكامل النمو , فما بالك بالطفل المبتسر\nالذى تفاجئ كليتيه هذا العبء الثقيل الذى لا قبل لها به .\nثانيا : للسبب نفسه نصح أخيرا بعدم استعمال الألبان الحمضية فى\nهؤلاء الأطفال لعدم تمكن الكليتين من التخلص من ارتفاع حموضة\nالدم الذى تسببه هذه الألبان .\nلذلك يمكن الجزم بأن اللبن المثالى للطفل المبتسر هو اللبن الآدمى\nوإذا لم يسعفه ثديا والدته , فهناك فى معظم البلاد المتمدينة بنوك خاصة\nبلبن الثدى أنقذت أرواح آلاف من هؤلاء الأطفال المبتسرين\nفإذا كانت للطفل قدرة على الرضاعة , فإنه يمكن استيعاب حلمة\nندى والدته وتفريغه جزئيا أو كليا . وإذا كان ضعيفا لدرجة لا تمكنه من\nذلك , فيمكن استخلاص لبن الثدى بالشفاطة وإعطاؤه إياه فى زحام\nالرضاعة , أو بواسطة قسطرة معدنية فالأسهل أن يمتص حلمة زجاجة\nالرضاعة الكبيرة الحجم المكتملة التكور , والتى تدر اللبن فى فمه فى\nسهولة ويسر . دون أن يبذل بعض الجهد الذي يعانيه وهو يحاول تفريغ\nمحتويات ثدى والدته التى تكون فى غالب الأحوال شحيحة غير مشبعة\nأما محاولة إعطائه اللبن بالملعقة أو القطارة , فقد ينتج عنها شرق فى"
        },
        {
            "page_number": "0051",
            "full_text": "حلقه , وقد ينساب بعضه إلى القصبة الهوائية , مسببا التهابات شعبية\nورئوية هو فى غنى عنها وهو يزحف فى بطء قاتل , بعد إذ خرج من\nظلام الأرحام إلى نور أشد غموضا مما كان فيه , حيث أحاطته جيوب\nمياه تقيه من صدمات العالم الخارجى ووصله الماء والغذاء دون جهد من\nأم مضيافة سمحة"
        },
        {
            "page_number": "0052",
            "full_text": ""
        },
        {
            "page_number": "0053",
            "full_text": "خاتمة المطاف\nبعد هذه الجولة السريعة فى عالم الألبان لابد أن أعود إلى الشاطئ\nلأدب على الأرض من جديد , وأنفض عن نفسى بعض تفاصيل\nسردتها بين الصفحات زيادة فى تقريبها إلى الأذهان , والآن وأنا أودع\nالقارئ إلى لقاء , رأيت أن أفرغ محتويات الكتاب فى سطور قلائل عسى\nأن يستوعب القارئ ما قد يكون قد فاته فى زحمة التفاصيل .\nلقد ركزت جميع المصادر على وجوب تمتع الطفل الوليد بثدى\nوالدته , ولو فى الأسابيع الثلاثة الأولى من عمره . ويا حبذا لو ضغطت\nعلى نفسها , وامتد بها الإرضاع إلى مدة ٣ شهور\nولقد رأيت كيف أن الله سبحانه وتعالى قد أنزل هذا النبع المبارك فى\nثدييها لييمده بلبن تناسبت جزئياته مع قوة هضم طفلها دون أن ترهق منه\nالكليتين , وتنطبق هذه الحقائق بشكل خاص على الطفل المبتسر الذى لم\nتكتمل فيه بعد القدرات الهضمية والكلوية , فيجب أن تعامل برفق\nشديد حتى لا نعرضه لأية أضرار بأجهزته الدقيقة\nفإذا لم يتوافر لبن الثدى سواء من الأم أو المرضعة المحترفة , فإن هناك\nالبانا شبيهة باللبن الآدمى يمكن اللجوء إليها , وخاصة فى ستة الشهور\nالأولى يصبح بعدها الطفل حرا طليقا يغترف من الألبان ما يشاء سواء\n٥٣"
        },
        {
            "page_number": "0054",
            "full_text": "٥٤\nكاملة الدسم أم نصفه , ولو أن الألبان الأخيرة يمكن الطفل تناولها فى\nشهوره الأولى إذا لم يتوفر غيرها , وبشرط تخفيفها وخاصة فى الأشهر\nالأولى إلى واحد من عشرة بدل واحد من ثمانية كالمتبع , مع ملاحظة\nإعطاء الطفل سوائل , بين الرضعات لتمنع تركيز الدم إلى أكثر مما تتحمله\nكليتاه البضتان\nأما الألبان الحمضية فلها فوائد لا تنكر , وخاصة فى الأطفال\nالناقهين من النزلات المعوية , وتليها فى هذا المجال الألبان البروتينية أى\nالتى تكون نسبة البروتين فيها عالية نسبيا ، فتحد من تكاثر جراثيم التخمر\nويتحسن البراز تحسنا واضحا من حيث اللون والرائحة وعدد مراته\nوقد أشرت فى بعض صفحات الكتاب إلى ألبان خاصة تعطى فى\nحالة نقص خميرة هضم سكر اللبن فى أمعاء الطفل , ولذا سعى\nالباحثون إلى تحضير ألبان مثل الأيزوميل وال ١١٠ سرعان ما تخفف\nالأعراض المزعجة مثل الحزق والبراز المتكرر , والمغص الشديد عندما\nيتناولها الطفل , وهذه الألبان لا تعطى إلا إذا دلت الأعراض على\nنقص هذه الخميرة الهضمية , وذلك بمعرفة الطبيب وإرشاد٥ ، وهى\nغالية الثمن لذا يجب قصر استعمالها على هذه الحالات بحيث لا نندفع فى\nشرائها إلا إذا كان هناك مبرر لذلك حتى لا نحرم منه أطفالا حاجتهم إليه\nملحة\nولكن ما هى الألبان ؟ تعتقد بعض الأمهات أنها ( كالمودة )"
        },
        {
            "page_number": "0055",
            "full_text": "فيقبلن عليها مقلدات صديقاتهن , وسرعان ما ينفد مثل هذا اللبن\nالحيوى من الصيدليات وتبحث الأم - وهى فى ضيقها - عنه فى أنحاء\nالجمهورية حتى يأتى المدد بوصول كميات جديدة منه من الخارج , تغمر\nالسوق من جديد ويقبل عليها الميحتاجون إليه لينقذن طفلهن الوليد من\nعذاب التعنى والمغص والبراز المتكرر .\n٥\nوالله المستعان\nا ٤ن"
        },
        {
            "page_number": "0056",
            "full_text": ""
        },
        {
            "page_number": "0057",
            "full_text": "صدر من هذه السلسلة\n-١ طعام الفم والروح والعقل\n-٢ الفضاء ومستقبل الإنسان\n-٣ شريعة الله وشريعة الإنسان\n-٤ أسس التفكير العلمى\n-٥ عالم الحيوان\n-٦ تاريخ التاريخ\n-٧ الفلسفة فى مسارها التاريخي\n-٨ حواء وبناتها فى القرآن الكريم\n-٩ علم التفسير\n-١٠ المسرح الملحمي\n-١١ تاريخ العلوم عند العرب\n-١٢ شلل الأطفال\n-١٣ الصهيونية\n-١٤ البطولة فى القصص الشعبى\n١٤ م - عيون تكشف المجهول\n-١٥ الحضارة\n-١٦ أيامى على الهواء\n-١٧ المساواة فى الإسلام\n-١٨ القصة القصيرة\n-١٩ عالم النبات\n-٢٠ العدالة الاجتماعية فى الإسلام\nتوفيق الحكيم\nد . فاروق الباز\nالمستشار عدلى منصور\nد . زكى نجيب محمود\nد . محمد رشاد الطونى\nعلى أدهم\nد . توفيق الطويل\nأمينة الصاوى\nد . محمد حسين الذهبى\nد . عبد الغفار مكاوى\nد . أحمد سعيد الدمرداش\nد . مصطفى الديوانى\nفتحى الإبيارى\nد . نبيلة إبراهيم سالم\nد . محمد عبد الهادى\nد . أحمد حمدى محمود\nسلوى العنانى\nد . محمد بديع شريف\nد . سعيد حامد النساج\nد . مصطفى عبد العزيز مصطفى\nأنور أحمد\n٥٧"
        },
        {
            "page_number": "0058",
            "full_text": ".٥٨\n-٢١ السينما فن\n-٢٢ قناصل الدول\n-٢٣ الأدب العربى وتاريخه\n-.٢٤ الكتاب والمكتبة والقارئ\n-٢٥ الصحة النفسية\n-٢٦ طبيعة الدراما\n-٢٧ الحضارة الإسلامية\n-٢٨ علم الاجتماع\n٢٨ م - روح مصر فى قصص السباعى\n-٢٩ القصة فى الشعر العربى\n-٣٠ العمارة الإسلامية\n-٣١ الغلاف الجوي\n-f ٣١ محمود حسن اسماعيل\n-٣٢ التاريخ عند المسلمين\n-٣٣ الخلق الفنى\n-٣٤ البوصبرى المادح الأعظم للرسول\n-٣٥ التراث العربي\n-٣٦ العودة الى الإيمان\n-٣٧ الصحافة مهنة ورسالة\n-٣٨ يوميات طبيب فى الأرياف\n-٣٩ السلام وجائزة السلام\n-٤٠ الشريعة الإسلامية\n-٤١ ثقافة الطفل العربي\n-٤٢ اللغة الفارسية\nصلاح أبو سيف\nأحمد عبد المجيد\nد . أحمد الحوفى\nحسن رشاد\nد . سلوى الملا\nد . إبراهيم حمادة\nد . على حسنى الخربوطلى\nد . فاروق محمد العادلى\nحسن محسب\nثروت أباظة\nد . كمال الدين سامح\nد يوسف عبد المجيد فايد\nد . عبد العزيز الدسوقى\nمحمد عبد الغنى حسن\nد . مصرى عبد الحميد حنوره\nعبد العال الحمامصى\nعبد السلام هارون\nأحمد حسن الباقورى\nد . خليل عصابات\nد . الدمرداش أحمد\nعثمان نوبه\nالمستشار عبد الحليم الجندى\nجمال أبو رية\nد . محمد نور الدين عبد المنعم"
        },
        {
            "page_number": "0059",
            "full_text": "٥٩\n-٤٣ حضارتنا وحضارتهم\n-٤٤ الأمثال الشعبية\n-٤٥ التعريف بالاقتصاد\n-٤٦ المستوطنات اليهودية\n-٧ بدر والفتح\n-٤٨ الفلسفة والحقيقة\n-٤٩ الطب النفسى\n-٥. كيف نفهم اليهود\n-٥١ الفن الإذاعي\n-٥٢ الكتابة العربية\n-٥٣ مرض السكر\n-٥٤ شوفى أمير الشعراء ... لماذا ؟\n-٥ الفلسفة الإسلامية\n-٥٦ الشعر فى المعركة\n-٥٧ طه حسين يتكلم\n-٥٨ الإعلام ولغة الحضارة\n-٥٩ تاجور شاعر الحب والحكمة\n-٦٠ كوكب الأرض\n-٦١ السير الشعبية\n-٦٢ التصوف عند الفرس\n-٦٣ الرومانسية فى . الأدب الفرنسى\n-٦٤ القرآن وحياتنا الثالثة\n-٦٥ التعبيرية فى الفن التشكيلى\n-٦٦ ميراث الفقراء\nوفي .\nد . عبد المنعم النمر\nمحمد قنديل البقلى\nد . حسين عمر\nحسن فؤاد\nمحمد فرج\nد , عبد الحليم محمود\nد . عادل صادق\nد . حسين مؤنس\nد . فوزية فهيم\nمحمد شوقى أمين\nد . أحمد غريب\nفتحى سعيد\nد . أحمد عاطف العراق\nحسن النجار\nسامح كريم\nد . عبد العزيز شرف\nعلى شلش\nد . فرخندة حسن\nفاروق خورشيد\nد . إبراهيم شتا\nد . أمال فريد\nمحمود بن الشريف\nد . نعيم عطية\nفؤاد شاكر"
        },
        {
            "page_number": "0060",
            "full_text": "٦٠\n-٦٧ العمارة والبيئة\n-٦٨ قادة الفكر الاقتصادى\n-٦٩ المسرح الغنائى العربى\n-٧٠ الله أم الطبيعة\n-٧١ بحر الهواء الذى نعيش فيه\n-٧٢ الأدب الفرنسى فى عصر النهضة\n-٧٣ الحرب ضد التلوث\n-٤ القصة والمجتمع\n-٧٥ المنتظرون الثلاثة\n٧٥ م - محمود أبو الوفا\n-٦ العسكرية الإسلامية\n-٧ النفايات الذرية\n-٧٨ الإعلام والنقد الفنى\n-٧٩ المسرح الأمريكى\n-٨٠ زحف الصحراء\n-٨١ مشاكل الطفل النفسية\n-٢ الأدب التركى\n-٨٣ مضادات الحيوية\n-٨٤ الرواية الإنجليزية\n-٨٥ الضحك فلسفة وفن\n-٨٦ الاستثمارات الأجنبية\n-٨٧ لغتنا الجميلة\n-٨ الحرب عند العرب\n-٨٩ لئلا نحترف البكاء\nالمهندس حسن فتحى\nد . صلاح نامق\nمحمود كامل\nد . يوسف عز الدين عيسى\nد . مدحت إسلام\nد . رجاء ياقوت\nرجب سعد السيد\nيوسف الشارونى\nعبد الله الكبير\nفتحى سعيد\nلواء / جمال الدين محفوظ\nد . محمد عبد الله بيومى\nد . أحمد المغازى\nد . عبد العزيز حمودة\nد . محمد فتحى عوض الله\nد . كلير فهيم\nد . حسين مجيب المصرى\nد . محمد صادق صبور\nد . إنجيل بطرس\nجلال العشرى\nد . عبد الواحد الفار\nفاروق شوشة\nد . عبد الرحمن زكى\nنشأت التغلبي"
        },
        {
            "page_number": "0061",
            "full_text": "٦١\n-٩٠ الإسلام وروح العصر\n-٩١ التراث الشعبي\n-٩٢ علم المنطق\n-٩٣ القلب وتصلب الشرايين\n-٩٤ فن الخزف\n-٩٥ الإعجاز القرآنى\n-٩٦ سفراء النبى\n-٩٧ ساعة مع القرآن العظيم\n-٩٨ لغة الصحافة المعاصرة\n-٩٩ الكيمياء الصناعية\n-١٠٠ الدراما الأفريقية\n-١٠١ وكالات الأنباء\n-١٠٢ الحدوتة والحكاية الشعبية\n١٠٣ ألف باء السياسية\n-١٠٤ تطور الشعر فى الغناء العربى\n-١٠٥ الحرب الإلكترونية\n-١٠٦ البطل فى القصة المصرية\n-١٠٧ عجائب الحشرات\n-١٠٨ الإذاعة خارج الحدود\n١٠٨ م - مصر الخضراء\n-١٠٩ القانون الطبيعى رقواعد العدالة\n-١١٠ فن التصوير السينمائى\n-١١١ الطاقة\n-١١٢ الفن والمرأة\nد . حسين فوزى النجار\nد . عبد الحميد يونس\nد . محمد مهران\nد . رجب عبد السلام\nسعد الخادم\nد . محمد أحمد العزب\nد . مختار الوكيل\nد . عبد العظيم المطعنى\nد . محمد حسن عبد العزيز\nد . محمد الحلوجى\nد . على شلش\nشفيق عبد اللطيف\nمحمد فهمى عبد اللطيف\nد . أحمد حمدى محمود\nغطاس عبد الملك\nعبده مباشر\nحسن محسب\nد . محمد طلعت الإبراشى\nأنور شتا\nد . فاروق الباز\nعبد السميع الهوارى\nأحمد الحضرى\nد . محمد فتحى عوض الله\nشريفة فتحى"
        },
        {
            "page_number": "0062",
            "full_text": "٦٢\n-١١٣ نظام الحكم فى الإسلام\n-١١٤ رحلنى مع الرواية\n-١١٥ التطور\n-١١٦ الأدب والمواطن\n-١١٧ آفاق جديدة فى التعليم\n-١١٨ الفن القبطى\n-١١٩ اجتماعيات التنمية\n-١٢٠ المسرح الشامل\n-١٢١ رسائل إخوان الصفا\n-١٢٢ الرمزية الصوفية فى القرآن\n-١٢٣ الحب فى الشعر الفارسي\n-١٢٤ الإنسان والعلم\n-١٢٥ نظرات فى القصة القصيرة\n-١٢٦ الفراعنة أساطين الطب\n-١٢٧ كهف الحكيم\n-١٢٨ فنون الزجل\nد . مصطفى كمال وصفى\nفتحى أبو الفضل\nد . منى فريد\nعباس خضر\nد . طلعت حسن\nد . باهور لبيب\nد . محمود الكردى\nأحمد زكى\nد . على السكرى\nد . سيد عبد التواب\nد . عفاف زيدان\nد . عبد العزيز أمين\nحسين القبانى\nمحمد عبد الحميد بسيونى\nفتحى العشرى\nمحمد قنديل البقلى"
        },
        {
            "page_number": "0063",
            "full_text": "دار المعارف\nتقدم\nللشارالحزب\nمعجم جمع فأوعى . فهو يغني عن المعاجم جميعها\nولا تغنى عنه المعاجم الأخرى مجتمعة\nوهذه الطبعة الجديدة قد رتبت على ترتيب الحروف\nالهجائية . وضبطت ضبطا كاملا . ونقيت من أخطاء\nالطبعات السابقة . واستكمل كثير من نقصها .\nاحرص على اقتناء هذا المعجم النفيس الذى يصدر تباعا\nفى أول الشهر وفى منتصفه\n. تصدرتباعاف أجزاء كل ٥ يوما\n. كل جزء فى ٩٦ صفحة مغلقة بالبلاستيك\n*سعر الجزء ٤. فترشا"
        },
        {
            "page_number": "0064",
            "full_text": "الكتاب القادم\nرعاية الطفل المعوق\nعبد التواب يوسف\nرقم الإيداع\nالترقيم الدولى\nطبع بمطابع دار المعارف ( ج . م .ع.)\n٩٧-٧٣٤١-١\"-٥\n١/٨٠/٧٤\n١٩٨٠/٥٣٥٩\nISBN"
        },
        {
            "page_number": "0065",
            "full_text": "وإن\nو\nمن ١\nوفى .\nو .١\nوأكدت ،, حيث كان سببا . محمد .\nو .\n.sالأمن .\n.\n.\n( مصر .\n.\n.\n.\nوذكر .\n.\n.Tهذا الكتاب .\n.\nA:\n:\n. جولة ع\n.\nما\n./ /T.\n.Tللطفل الوليد ، سواء أكانت عن طريق الأمم أم .\n.\n.مابين ١ إعلاميا باسم .!!\n١..\n.\n.\n.\n.\nT. لو شهد ا هو لقب \" هو الها هم ا لهتص\n.\nعلمية طريفة يحيط بالالبان التى تعطى .\n.؟ T. .\n.\nكتاب .\nوالأجي من غير العلمية .\n.\n.\n.\n.\nالعظيم فى فائدة التع الطبيعى لعد\n.\n..\n.\n.\n.***.\nموق هذا النوع على المصادر\nو .\nT\nقصة\n."
        }
    ],
    "ocr_info": [
        {
            "author": "RDI",
            "ocr_version": "v1",
            "batch_date": "2023_02_28"
        }
    ],
    "content_start": "3",
    "category": "الألبان",
    "source_subject_classification_ar": "الألبان",
    "subtitles": [
        {
            "text": "﻿للألبان فلسفة وأسرار",
            "page_number": "0001"
        },
        {
            "text": "﻿مدخل الكتاب",
            "page_number": "0003"
        },
        {
            "text": "﻿احتياجات الطفل المبتسر",
            "page_number": "0007"
        },
        {
            "text": "﻿بعض الألبان الحمضية",
            "page_number": "0008"
        },
        {
            "text": "﻿﻿الحديث الأول عن لبن الثدى",
            "page_number": "0009"
        },
        {
            "text": "﻿اللباء أو السرسوب ( المسمار بالعامية )",
            "page_number": "0011"
        },
        {
            "text": "﻿إفراز اللبن الحقيقى",
            "page_number": "0012"
        },
        {
            "text": "﻿نقط الضعف فى لبن الثدى",
            "page_number": "0014"
        },
        {
            "text": "﻿﻿الحديث الثانى الألبان الحمضية والزلالية",
            "page_number": "0023"
        },
        {
            "text": "﻿﻿الحديث الثالث تأمل هذا الجدول ثم دعنا نتحدث",
            "page_number": "0029"
        },
        {
            "text": "﻿﻿الحديث الرابع معركة الألبان",
            "page_number": "0035"
        },
        {
            "text": "﻿﻿الحديث الخامس البيان الذى بلبل الأفكار",
            "page_number": "0045"
        },
        {
            "text": "﻿﻿الحديث السادس تغذية الطفل المبتسر ( أى المولود قبل أوانه )",
            "page_number": "0049"
        },
        {
            "text": "﻿خاتمة المطاف",
            "page_number": "0053"
        },
        {
            "text": "﻿للألبان فلسفة وأسرار",
            "page_number": "A"
        }
    ],
    "keywords_ar": [
        "بن الأم",
        "الطفل المبتسر",
        "دار المعارف",
        "لين العظام",
        "النزلات المعوية"
    ],
    "persons": [
        "زكي نجيب محمود",
        "احمد الحضري",
        "موسي",
        "محمد عبد الغني حسن",
        "عبد التواب يوسف",
        "محمود حسن اسماعيل",
        "عبد الغفار مكاوي",
        "طه حسين",
        "حسين مجيب المصري",
        "توفيق الحكيم",
        "حسين فوزي النجار",
        "محمد مهران",
        "محمد حسين الذهبي",
        "عادل صادق",
        "حسين مؤنس",
        "فاروق الباز",
        "حسن فتحي",
        "محمد عبد الهادي",
        "يوسف عز الدين عيسي",
        "عدلي منصور"
    ],
    "places": [
        "السويد",
        "لندن",
        "سويسرا",
        "القاهره",
        "مصر",
        "تركيا",
        "امريكا",
        "اوروبا"
    ],
    "organizations": []
}